[
    {
        "_id": 1,
        "nid": "68",
        "gid": "融資保證",
        "ctitle": "企業小頭家貸款",
        "etitle": "提供小規模企業貸款",
        "etype": "融資類",
        "ctx1": "為促進小規模事業發展，協助取得營運所需資金，以活絡經濟動能，創造就業機會。",
        "ctx2": "一、貸款額度：（一）週轉性支出：每一事業申請本項貸款最高額度為新臺幣500萬元，惟受災事業不受額度限制。（二）資本性支出：最高以不超過計畫經費之八成為原則，得由承貸金融機構依個案情形調整。二、保證及貸款利率：（一）一般事業保證及利率依承貸金融機構核貸作業規定辦理，必要時得移送中小企業信用保證基金提供最高九成信用保證。貸款利率依不同保證成數計收如下：１、保證成數八成以上者，貸款利率最高依中華郵政股份有限公司二年期定期儲金機動利率加2.125％，機動計息。２、保證成數在七成以上但未滿八成者，貸款利率最高依中華郵政股份有限公司二年期定期儲金機動利率加3.125％，機動計息。３、保證成數未滿七成者，由承貸金融機構依個案情形決定。（二）新創事業保證及利率設立未滿五年之新創事業，依承貸金融機構核貸作業規定辦理，必要時得移送中小企業信用保證基金提供一律九成信用保證，貸款利率最高依中華郵政股份有限公司二年期定期儲金機動利率加1.5%，機動計息。（三）傳承創新事業保證及利率具營運創新、技術升級或轉型發展等資金需求，且提具傳承創新計畫書，經承貸金融機構認可之事業，必要時得移送中小企業信用保證基金提供一律九成信用保證，貸款利率最高依中華郵政股份有限公司二年期定期儲金機動利率加1.5%，機動計息。（四）受災事業保證及利率對於遭受災害防救法第二條第一款之災害者，持有受災地區直轄市、縣（市）政府、鄉（鎮、市、區）公所、稅捐稽徵機關或經濟部委託之輔導單位出具之受災文件，或經金融機構調查屬實者，依承貸金融機構核貸作業規定辦理，必要時得移送中小企業信用保證基金提供九成信用保證，送保期間保證手續費，免向受災事業計收，貸款利率最高依中華郵政股份有限公司二年期定期儲金機動利率加1％，機動計息。三、申請程序：（一）由申請事業向各承貸金融機構提出申請；受災事業應於遭受災害之次日起一年內提出申請。（二）由承貸金融機構以簡便徵授信程序從速核貸。",
        "ctx3": "依法辦理公司、有限合夥、商業或稅籍登記，僱用員工人數十人以下之營利事業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "馬上辦服務中心",
        "c4_tel": "0800-056-476",
        "c4_fax": "",
        "c4_email": "service@smeg.org.tw",
        "c4_organ2": "財團法人中小企業信用保證基金",
        "c4_name2": "",
        "c4_tel2": "0800-089-921",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://www.moeasmea.gov.tw/article-tw-2727-6734",
        "fdate": "20210511"
    },
    {
        "_id": 2,
        "nid": "51",
        "gid": "財務諮詢",
        "ctitle": "受嚴重特殊傳染性肺炎影響企業融資協處計畫",
        "etitle": "協助受影響企業取得資金",
        "etype": "融資類",
        "ctx1": "提供融資諮詢與診斷輔導，協助受影響事業取得資金，度過疫情衝擊。",
        "ctx2": "一、落實「經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法」，有效幫助受影響發生營運困難企業取得必要資金及解決財務問題，同時協助企業進行轉型升級。二、配合經濟部中小企業處馬上辦服務中心諮詢服務及個案協調，及時解決企業面臨資金與銀行、中小企業信用保證基金間有關資金取得之往來問題，使融資紓困作業更順暢，必要時協洽銀行及中小企業信用保證基金，或參與融資協調會議，以有效回應民眾需求。",
        "ctx3": "符合「受影響事業」資格者皆可申請：一、受影響認定：自109年起任連續二個月之月平均或任一個月之營業額較109年內任一個月、108年下半年之月平均、108年同期月平均、107年同期月平均或其他經主管機關認定之期間之營業額減少達15％。二、事業資格認定：依法辦理公司登記、商業登記、有限合夥登記、稅籍登記及小規模商業者。",
        "c4_organ": "經濟部中小企業處　",
        "c4_name": "馬上辦服務中心",
        "c4_tel": "0800-056-476",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "財團法人台灣中小企業聯合輔導基金會　",
        "c4_name2": "免付費輔導諮詢專線",
        "c4_tel2": "0800-219-666",
        "c4_fax2": "02-2396-9860~1",
        "c4_email2": "smecf@smecf.org.tw",
        "ctx5": "http://covid-19.smecf.org.tw/",
        "fdate": "20210430"
    },
    {
        "_id": 3,
        "nid": "32",
        "gid": "研發補助",
        "ctitle": "小型企業創新研發計畫(SBIR)",
        "etitle": "補助中小企業創新研發",
        "etype": "補助類",
        "ctx1": "透過政府補助款分擔中小企業研發費用與風險，提高廠商研發意願，強化企業知識與專利布局，培育高階研發人力。",
        "ctx2": "補助經費與計畫期程：一、先期研究／先期規劃案（Phase1）：（一）個別申請：補助上限新臺幣100萬（計畫期程以6個月為限）。（二）研發聯盟：補助上限新臺幣500萬（計畫期程以9個月為限）。二、研究開發／細部計畫案（Phase2）：（一）個別申請：補助上限新臺幣1,000萬元（計畫期程以2年為限）。（二）研發聯盟：補助上限新臺幣5,000萬元（計畫期程以2年為限）。三、加值應用（Phase2+）：（一）個別申請：補助上限新臺幣500萬元（計畫期程以1年為限）。（二）研發聯盟：補助上限新臺幣2,500萬元（計畫期程以1年為限）。四、補助款上限為計畫總經費50%。（一）申請期間：隨到隨受理",
        "ctx3": "國內符合「中小企業認定標準」所稱依法登記成立，並合於下列基準之獨資、合夥、有限合夥事業或公司：實收資本額在新臺幣一億元以下，或經常僱用員工數未滿二百人者。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "許容娸技正",
        "c4_tel": "(02)2366-2259",
        "c4_fax": "(02)2367-8540",
        "c4_email": "jchsu@moea.gov.tw",
        "c4_organ2": "財團法人中衛發展中心",
        "c4_name2": "SBIR計畫專案辦公室",
        "c4_tel2": "0800-888-968",
        "c4_fax2": "(02)2391-1231",
        "c4_email2": "sbir1@admail.csd.org.tw",
        "ctx5": "https://www.sbir.org.tw",
        "fdate": "20210423"
    },
    {
        "_id": 4,
        "nid": "25",
        "gid": "創業資金",
        "ctitle": "勞動部微型創業鳳凰貸款",
        "etitle": "提供女性、離島居民及中高齡者創業貸款",
        "etype": "融資類",
        "ctx1": "另為協助婦女、離島居民及中高齡者順利取得創業資金，開創事業，提供微型創業鳳凰貸款及利息補貼，解決資金不易取得問題，協助創業者於創業初期穩健經營。",
        "ctx2": "一、貸款額度：（一）依法設立登記公司、商業登記、幼稚園、托育機構或短期補習班者，最高貸款金額以新臺幣200萬元為限，免辦理登記之小規模商業並辦有稅籍登記者，最高貸款金額以新臺幣50萬元為限。（二）尚未清償貸款者，得依規定申請增貸以2次為限，總申貸金額合計不得超過前項最高額度限制。二、貸款年限與利息：（一）本貸款每次貸款期間最長七年，貸款人應按月平均攤還本息。（二）貸款利率按郵政儲金2年期定期儲金機動利率加年息0.575％機動計息。（三）每次貸款期間前2年免息，由勞動部全額補貼利息。（四）貸款人符合特殊境遇家庭、家庭暴力被害人、職災戶、犯罪被害人、低收入戶、天災受災戶及獨力負擔家計者等特定身分，檢具證明文件後，前3年免息，第4年起固定負擔年息1.5％，利息差額由勞動部補貼。",
        "ctx3": "一、本貸款協助對象為：（一）年滿20歲至65歲之婦女（二）年滿45歲至65歲之國民（三）年滿20歲至65歲,且設籍離島之居民二、另需符合下列申貸條件：（一）3年內曾參與政府創業研習課程(實體或數位)至少18小時。（二）所營事業依法辦理公司設立登記、商業設立或稅籍登記未超過5年。（三）所營事業員工數(不含負責人)未滿5人。",
        "c4_organ": "勞動部勞動力發展署",
        "c4_name": "專線服務人員",
        "c4_tel": "0800-092-957",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "社團法人中華民國全國中小企業總會社團法人中華民國管理科學學會財團法人中山管理教育基金會",
        "c4_name2": "專線服務人員",
        "c4_tel2": "0800-092-957",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://beboss.wda.gov.tw/",
        "fdate": "20210319"
    },
    {
        "_id": 5,
        "nid": "119",
        "gid": "市場拓銷",
        "ctitle": "協助公協會辦理推廣貿易工作",
        "etitle": "補助辦理海外市場拓銷之公協會",
        "etype": "補助類",
        "ctx1": "為協助國內廠商拓展海外市場，爰依貿易法第20條第1項規定訂定「辦理推廣貿易業務補助辦法」，透過補助公協會結合會員力量共同拓展海外市場的方式，以擴大拓銷成效。",
        "ctx2": "申請補助之計畫種類：一、展覽計畫:「舉辦國際展覽」、「參加國際展覽」。二、非展覽計畫:「參加國際經貿會議」、「組團赴國外拓展貿易」、「邀請接待國外貿易團體」、「舉辦貿易人才訓練」、「編製國內外經貿資料」等項。",
        "ctx3": "一、符合補助對象且會務運作正常:（一）臺灣區級工業、輸出業同業公會、省（市）、縣（市）級進出口商業同業公會。（二）前項以外其他辦理貿易相關業務之非營利社團法人、財團法人及社會團體。二、申請展覽計畫：符合公告所規定之每一展覽申請門檻，並檢附補助申請書、計畫書、經費預算表及其他相關文件，向貿易局提出申請。三、建置國家形象館計畫：符合公告所規定之申請國家(地區)及門檻，限採用本局選定之A、B、C款設計圖，並檢附補助申請書、計畫書、經費預算表及其他相關文件，向貿易局提出申請。四、申請非展覽計畫：於執行1個月前來函,檢附補助申請書、計畫書、經費預算表及其他相關文件向貿易局提出申請。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "王小慈、林瑞瑛、林建興、黃怡菁小姐",
        "c4_tel": "(02)2397-7317　/　(02)2397-7304(02)2397-7318　/　(02)2397-7585",
        "c4_fax": "(02)2232-4383",
        "c4_email": "wanght@trade.gov.twAL9938@trade.gov.twchlin@trade.gov.twak1730@trade.gov.tw",
        "c4_organ2": "經濟部補助公協會辦理貿易推廣專案辦公室",
        "c4_name2": "陳媁玲、李岱融小姐　/　高維廷先生　",
        "c4_tel2": "(02)3343-1185　/　(02)3343-5412(02)3343-1138",
        "c4_fax2": "(02)3343-5422",
        "c4_email2": "vita1912@mail.management.org.twcheng90124@mail.management.org.twkenshin@mail.management.org.tw",
        "ctx5": "https://www.tppo.org.tw",
        "fdate": "20210318"
    },
    {
        "_id": 6,
        "nid": "21",
        "gid": "創業資訊",
        "ctitle": "因應貿易自由化就業發展及協助業務",
        "etitle": "協助因應貿易自由化產業勞工就業、轉業",
        "etype": "輔導類",
        "ctx1": "協助適用「因應貿易自由化產業調整支援方案」之勞工穩定就業、轉業及再就業，以儘速重返職場。",
        "ctx2": "一、協助適用支援方案之事業單位所屬勞工穩定就業（一）協助事業單位發展人力資本，補助事業單位部分訓練經費，持續提升勞工職場能力，穩定就業及促進再就業。（二）推動職務再設計措施，補助事業單位為其勞工改善工作環境、工作設備或機具，提供就業輔助、改善工作條件、調整工作方法及流程，協助在職勞工穩定就業。（三）針對有意創業者提供創業研習課程，增進創業者經營、財務、行銷等創業知能，並於培訓完成後協助取得相關創業貸款。",
        "ctx3": "符合行政院核定之「因應貿易自由化產業調整支援方案」適用對象：一、工業部門（一）加強輔導型同時符合內需型、競爭力較弱、易受貿易自由化衝擊等要件之產業。（二）可能受貿易自由化影響之產業符合下列要件之一者：１、競爭力較弱。２、易受貿易自由化衝擊。３、我國與他國簽署自由貿易協定後，針對該協定中我國市場開放之產業或其附帶條件中，其有符合該產業發展所需補強情形（如缺工、缺料、排除市場阻礙）者。（三）因貿易自由化影響，其降稅產品進口量異常增加，但尚未受損之受衝擊產業。（四）因貿易自由化影響，經依「貨品進口救濟案件處理辦法」認定之受損產業。二、服務業部門（一）加強輔導型同時符合內需型、競爭力較弱、易受貿易自由化衝擊之服務業。（二）因貿易自由化影響，致受衝擊及損害之服務業。",
        "c4_organ": "勞動部勞動力發展署",
        "c4_name": "莊科員",
        "c4_tel": "(02)8995-6006",
        "c4_fax": "",
        "c4_email": "k911308@wda.gov.tw",
        "c4_organ2": "",
        "c4_name2": "",
        "c4_tel2": "",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://www.wda.gov.tw/Default.aspx",
        "fdate": "20210318"
    },
    {
        "_id": 7,
        "nid": "108",
        "gid": "市場拓銷",
        "ctitle": "紡織產業優化發展推動計畫",
        "etitle": "提供紡織業者營運建議",
        "etype": "諮詢類",
        "ctx1": "一、訪視診斷：諮詢、訪視、專家診斷服務二、人才培訓：培育紡織專業人才三、活動推廣：產業交流、專家經驗分享及商機媒合會",
        "ctx2": "一、訪視診斷：（一）服務內容：提供諮詢、訪視、專家診斷等客製化實體服務，並協助廠商運用政府各項配套或補助措施等，引導國內紡織產業進行高值化紡織品研發、以投資開發方向諮詢、投資障礙排除、及整合營運資源建議等方式協助廠商。（二）服務對象：依法辦理公司登記或商業登記之企業（三）服務費用：免費服務（四）申請期間：隨到隨時受理二、人才培訓：（一）培訓內容：培育符合紡織產業需求之專業人才，包含：紡織、成衣、染整、織布、不織布等相關課程（二）培訓對象：紡織相關企業在職員工及有興趣者（三）訓練費用：詳見課程簡章（四）申請期間：詳見課程簡章（五）參考網站：http://www.tipo.g.tw/tc/index.aspx(工業局民生領域相關計畫)三、活動推廣：（一）推廣內容：產業交流活動、專家經驗分享會及商機媒合會等（二）參加對象：紡織相關企業在職員工及有興趣者（三）辦理方式：研討會形式（四）辦理期間：詳見活動報名表。（五）參考網站：http://www.tipo.g.tw/tc/index.aspx(工業局民生領域相關計畫)",
        "ctx3": "一、訪視診斷：服務對象－依法辦理公司登記或商業登記之企業二、人才培訓：培訓對象－紡織相關企業在職員工及有興趣者三、活動推廣：參加對象－紡織相關企業在職員工及有興趣者",
        "c4_organ": "經濟部工業局",
        "c4_name": "涂力中技正",
        "c4_tel": "(02)2754-1255#2343",
        "c4_fax": "(02)2704-5127",
        "c4_email": "ljtwu@moeaidb.gov.tw",
        "c4_organ2": "財團法人紡織產業綜合研究所",
        "c4_name2": "陳淑惠小姐",
        "c4_tel2": "(02)2391-9109　#301",
        "c4_fax2": "(02)2391-7522",
        "c4_email2": "Shchen.1013@ttri.org.tw",
        "ctx5": "https://www.tipo.org.tw/",
        "fdate": "20210318"
    },
    {
        "_id": 8,
        "nid": "22",
        "gid": "創業知能",
        "ctitle": "創業大學校計畫",
        "etitle": "透過平台提供並整合虛實學習資源",
        "etype": "輔導類",
        "ctx1": "「中小企業網路大學校」平台提供線上學習資源、實體課程培訓、活動資訊等一站式企業學習服務。",
        "ctx2": "一、虛擬課程：中小企業網路大學校（一）提供資訊科技、人力資源、財務融通、行銷流通、創業育成及綜合知識等六大類線上課程。（二）提供中小企業申請專屬的數位學習平台空間與工具，透過客製化規劃及輔導，協助企業進行人力資源盤點、展開職能地圖以及規劃學習內容與時程，提升人力資源。二、實體課程（一）辦理「中小企業經營領袖研習班」課程及「中小企業經營領袖研討會」，藉由經營領袖群實務案例研討、分享事業經營經驗，提供與會企業主交流平台，分享新知及強化商機媒合。（二）辦理「家族企業傳承培訓」課程，針對企業傳承問題進行探討，俾利激盪企業主傳承接班計劃之新創火花並帶動傳統維新風潮。",
        "ctx3": "一、虛擬課程：中小企業網路大學校（一）對數位學習有興趣之中小企業從業人員及一般民眾。（二）企業組織學習專區：符合中小企業認定標準定義之中小企業。二、實體課程（一）「中小企業經營領袖研習班」：須符合「中小企業認定標準」之中小企業負責人或副總經理級以上人員。（二）「家族企業傳承培訓」：須符合「中小企業認定標準」之家族企業負責人或接班人。",
        "c4_organ": "經濟部中小企業處　",
        "c4_name": "江志賢",
        "c4_tel": "(02)2366-2265",
        "c4_fax": "",
        "c4_email": "chchiang@moea.gov.tw",
        "c4_organ2": "中華民國資訊軟體協會(虛擬課程)　中華民國全國創新創業總會(領袖班-實體課程)　中華民國全國中小企業總會(網實整合培訓)",
        "c4_name2": "林佳蓁　/　江謝漢昌　游伃坊　/　趙怡雯",
        "c4_tel2": "(02)2553-3988#329　/　(02)2332-8558#311(02)2366-0812#216　/　(02)2366-0812#136",
        "c4_fax2": "(02)2553-1319　/　(02)2337-5152　(02)2369-7675　/　(02)8369-2783",
        "c4_email2": "kelly@mail.cisanet.org.tw　311@careernet.org.twellen_yu@nasme.org.tw　anna_guan@nasme.org.tw",
        "ctx5": "https://www.smelearning.org.tw/　",
        "fdate": "20210318"
    },
    {
        "_id": 9,
        "nid": "64",
        "gid": "融資保證",
        "ctitle": "青年創業及啟動金貸款",
        "etitle": "提供青年創業初期貸款",
        "etype": "補助類,融資類",
        "ctx1": "為營造有利青年創業環境，促進創業精神，創造經濟發展，協助取得創業經營所需資金。",
        "ctx2": "計畫說明：一、貸款額度由承貸金融機構依創業貸款計畫書或申請表評估，各創業階段貸款得分次申請及分批動用，惟不得循環動用且不得借新還舊，其額度規定如次：（一）準備金及開辦費用依法完成公司、商業登記、有限合夥登記或立案後八個月內提出申請，貸款額度最高為新臺幣二百萬元。（二）週轉性支出營業所需週轉性支出，貸款額度最高為新臺幣四百萬元。（三）資本性支出為購置(建)或修繕廠房、營業場所、相關設施、營運所需機器、設備及軟體等所需之資本性支出，貸款額度最高為新臺幣一千二百萬元。二、貸款期限與償還方式（一）準備金及開辦費用、週轉性支出：貸款期限最長六年，含寬限期最長一年。（二）資本性支出１、廠房、營業場所及相關設施：貸款期限最長十五年，含寬限期最長三年。２、機器、設備及軟體：貸款期限最長七年，含寬限期最長二年。（三）寬限期滿後按月平均攤還本金或本息。（四）貸放後，承貸金融機構得視個案實際需要調整期限與償還方式，不受前三款規定限制。三、貸款利率本項貸款利率以中華郵政股份有限公司二年期定期儲金機動利率加百分之零點五七五，機動計息。四、保證條件（一）依承貸金融機構核貸作業規定辦理，必要時得依財團法人中小企業信用保證基金相關規定移送信用保證，保證成數規定如下：１、準備金及開辦費用：最高九點五成最低九成。週轉性及２、資本性支出：最高九成最低八成。自本要點中華民國一百零九年八月一日生效以後新增貸款歸戶金額（以下簡稱新增貸款歸戶金額)新臺幣一百萬元以下之部分，保證成數九點五成，或依財團法人中小企業信用保證基金批次信用保證要點相關規定辦理，保證成數十成。（二）送保期間保證手續費率以財團法人中小企業信用保證基金保證手續費計收要點之保證手續費年費率區間下限計收；依財團法人中小企業信用保證基金批次信用保證要點相關規定辦理者，以該要點保證手續費年費率區間下限計收。證成數十成。（三）以負責人名義申貸本貸款之歸戶金額在新臺幣一百萬元以下者，不得徵提保證人；逾新臺幣一百萬元者，以一人為原則。以事業體名義申貸，依財團法人中小企業信用保證基金及承貸金融機構規定辦理。五、申請程序：（一）申請人應填具創業貸款計畫書及檢具相關文件向承貸構提出申請，由承貸金融機構依一般審核程序核貸之。（二）自本要點中華民國一百零九年八月一日生效以後，申請貸款金額新臺幣一百萬元以下者，得以申請表取代計畫書。",
        "ctx3": "依法辦理公司、商業、有限合夥登記或立案未滿五年之事業，符合下列條件者，得以負責人或事業體名義，擇一提出申貸；如事業體負責人為外國人，應以事業體名義申貸：（一）負責人須年滿二十歲至四十五歲。（二）負責人為中華民國國民者，應於我國設有戶籍，並於三年內受過政府認可之單位開辦創業輔導相關課程至少二十小時或取得二學分證明；負責人為外國人者，應取得我國政府核發之創業家簽證或就業金卡。（三）以負責人名義申貸者，負責人之出資額應占該事業體實收資本額百分之二十以上，屬立案事業無出資額登記者不受此限。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "馬上辦服務中心",
        "c4_tel": "0800-056-476",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "財團法人中小企業信用保證基金",
        "c4_name2": "",
        "c4_tel2": "0800-089-921",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://www.moeasmea.gov.tw/masterpage-tw",
        "fdate": "20210318"
    },
    {
        "_id": 10,
        "nid": "63",
        "gid": "融資保證",
        "ctitle": "中小企業創新發展專案貸款",
        "etitle": "提供中小企業發展創新模式之貸款",
        "etype": "融資類",
        "ctx1": "為協助中小企業以創新與高科技的服務模式促進國際發展，並鼓勵青年創新，提供其創新經營振興發展資金。",
        "ctx2": "計畫說明：一、貸款額度：（一）資本性支出：依計畫之實際需要在八成範圍內核貸，且每一申貸企業最高不得超過新臺幣八千萬元，得分次申請。（二）週轉性支出：每一申貸企業最高不得超過新臺幣二千萬元，得分次申請。二、貸款利率：最高以中華郵政股份有限公司2年期定期儲金機動利率加2%，機動計息。三、貸款期限：（一）週轉性支出：最長不得超過5年，含寬限期最多1年。（二）資本性支出：１、設備、機器：最長不得超過7年，含寬限期最多2年。２、土地、廠房、營業場所：最長不得超過15年，含寬限期最多3年。（三）貸放後，承貸金融機構得視個案實際需要調整，不受前二項規定限制。四、保證條件承貸金融機構必要時得移請財團法人中小企業信用保證基提供貸款金額最低八成之信用保證，設立未滿五年之新創企業，保證成數最低九成，前述新創企業如獲選新創事業獎、女性創業菁英賽、創業型SBIR及行政院國家發展基金創業天使計畫之新創團隊事業，於新臺幣伍佰萬元額度內，保證成數外加零點五成，為九點五成，並得以直接保證方式辦理，送保期間保證手續費年費率以百分之零點五計收。五、申請程序：申貸企業檢具相關文件向承貸金融機構提出貸款申請，由各該金融機構依一般審核程序核貸之。",
        "ctx3": "符合「中小企業認定標準」之中小企業，且具備下列各款條件之一者：一、登記負責人年滿20歲至45歲或申貸企業曾獲政府各類創業貸款，上開應具自行研發之創新性產品、技術、製程、流程、服務（包含技術服務、知識服務、商業服務）能力。二、曾獲政府相關創新獎項，如：經濟部技術處（以下簡稱技術處）之總統創新獎、國家產業創新獎；經濟部智慧財產局（以下簡稱智慧局）之國家發明創作獎；中小企業處之中小企業創新研究獎、新創事業獎、女性創業菁英賽；或其他國內外經認定具有創新研發相關評核指標之獎項，該項指標至少占整體權重百分之三十以上。三、曾獲政府研發補助，如：經濟部中小企業處之小型企業創新研發計畫（SBIR）；經濟部工業局之產業升級創新平台輔導計畫、協助傳統產業技術開發計畫（CITD）；經濟部技術處之A+企業創新研發淬鍊計畫；經濟部商業司之服務業創新研發計畫（SIIR）；地方產業創新研發推動計畫（地方型SBIR）等。四、曾與國外之企業、政府機構或學術、研究機構、法人機構有品牌、通路或技術等合作；或接受國外之企業等單位委託開發、提供技術服務或其他研究發展等。五、獲政府加強投資中小企業實施方案、加強投資策略性服務業實施方案、加強投資策略性製造業實施方案、加強投資文化創意產業實施方案或中小企業創業育成信託投資專戶投資。六、經核准在科學工業園區內成立之科學工業；經政府設立或核准之工業園區、軟體園區、科技園區、技術園區、產業創新園區等之企業，且具自行研發之創新性產品、技術、製程、流程、服務（包含技術服務、知識服務、商業服務）能力。七、經向財團法人證券櫃檯買賣中心申請登錄創櫃板並已獲同意進行輔導，或已登錄創櫃板。八、符合金融挺創意產業、政府創新產業推動（如生技醫藥、綠能科技、智慧機械、國防航太、亞洲矽谷、循環經濟、新農業、文化科技、數位經濟及半導體等產業）之企業，且具自行研發之創新性產品、技術、製程、流程、服務（包含技術服務、知識服務、商業服務）能力。九、最近三年期間之員工數或營業額之複合平均年成長率超過百分之二十，且觀測起始年之員工數門檻至少要十人以上。以營業額認定之企業，另需符合自觀測年起連續三年獲利。十、經中小企業處登記之社會創新企業或經國際非營利組織B型實驗室（BLab）認證之B型企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "馬上辦服務中心",
        "c4_tel": "0800-056-476　",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "財團法人中小企業信用保證基金",
        "c4_name2": "",
        "c4_tel2": "0800-089-921",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://www.moeasmea.gov.tw/masterpage-tw",
        "fdate": "20210318"
    },
    {
        "_id": 11,
        "nid": "16",
        "gid": "創業資訊",
        "ctitle": "勞動部創業諮詢輔導服務計畫",
        "etitle": "提供創業者創業諮詢輔導服務",
        "etype": "輔導類",
        "ctx1": "為降低民眾創業風險，提高創業成功率，提供有意創業者免費創業研習課程及顧問諮詢輔導服務。",
        "ctx2": "一、創業研習課程（一）入門班：協助未創業民眾瞭解創業適性或釐清創業方向，課程內容包含創業準備、商機選擇、風險評估、適性評量、創業貸款資源簡介等，每場次課程時數至少3小時。（二）進階班：提供完整詳細實務規劃課程，包含商品知識、資金籌措、開業準備、市場行銷、財務規劃及創業成功案例等創業知識，並於課程期間指導撰寫創業計畫書，更有助於認知創業方向及可行性，每場次課程時數至少18小時（3天）。（三）精進班：協助創業者或準備創業者建立更清晰的創業輪廓與累積管理知識，強化事業經營能力，課程內容根據創業者經營需求、現行市場行銷與經營趨勢，提供主題式講座深入探討與經驗分享，每場次課程時數至少3小時。二、諮詢輔導服務：遴聘具產業知識與專長之創業顧問，依青年創業需求，提供個別諮詢、小組諮詢(搭配進階班課程辦理)及貸款後輔導等創業前、中、後期之全程免費創業諮詢輔導陪伴機制，以解決經營困難。三、申請程序：請至「微型創業鳳凰」官網(https:beboss.wda.gov.tw)查詢全臺各地課程並線上報名，或申請免費的顧問諮詢輔導服務，亦可撥打免費諮詢專線0800-092-957洽詢。",
        "ctx3": "所有欲創業或已創業之民眾皆可報名參與創業課程及諮詢輔導服務",
        "c4_organ": "勞動部勞動力發展署",
        "c4_name": "專線服務人員",
        "c4_tel": "0800-092-957",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "社團法人中華民國全國中小企業總會社團法人中華民國管理科學學會財團法人中山管理教育基金會",
        "c4_name2": "專線服務人員",
        "c4_tel2": "0800-092-957",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://beboss.wda.gov.tw/",
        "fdate": "20210225"
    },
    {
        "_id": 12,
        "nid": "117",
        "gid": "品牌發展",
        "ctitle": "中小企業經營成長加值計畫",
        "etitle": "提供中小企業經營管理輔導",
        "etype": "輔導類",
        "ctx1": "協助中小企業健全經營管理能力",
        "ctx2": "提供短期診斷，為中小企業擬定短期改善建議方案。透過深度輔導，為中小企業量身打造合適輔導策略與規劃，協助穩健企業經營體質與強化經營管理能力。根據中小企業的諮詢需求，轉介至相關政府單位之輔導資源，以提高輔導資源運用的效益。",
        "ctx3": "一、短期診斷：於網站下載或來電索取診斷申請表，以電子郵件、傳真、書面郵寄等方式回傳，執行團隊將媒合適合專長顧問臨廠診斷。二、專案輔導：於輔導徵件公告期間，完成資格初審與診斷後(診斷申請流程同上)，再填寫提案規劃書，進行評選流程，以決議本年度獲得本輔導資源之企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "游雅涵",
        "c4_tel": "(02)2368-0816#221",
        "c4_fax": "(02)2362-9418",
        "c4_email": "yhyou@moea.gov.tw",
        "c4_organ2": "財團法人中國生產力中心",
        "c4_name2": "邱先生",
        "c4_tel2": "(02)2368-0806#224",
        "c4_fax2": "(02)2362-9418",
        "c4_email2": "smeconsult2@moea.gov.tw",
        "ctx5": "https://smeomcs.moeasmea.gov.tw/masterpage-mcs",
        "fdate": "20210222"
    },
    {
        "_id": 13,
        "nid": "127",
        "gid": "市場拓銷",
        "ctitle": "海外據點業務拓展臺灣商品行銷中心",
        "etitle": "海外據點業務拓展-提供客製化行銷",
        "etype": "輔導類",
        "ctx1": "提供客製化行銷服務，協助蒐集商情、拜訪潛在客戶、推廣產品及進行數位宣傳行銷。",
        "ctx2": "於外貿協會在印度（孟買、清奈、新德里）、印尼（雅加達）及馬來西亞（吉隆坡）之據點，提供廠商產品展示，聘請駐地專案經理蒐集商情、拜訪潛在客戶、推廣產品及進行數位宣傳行銷，以協助廠商開拓市場商機。",
        "ctx3": "詳見網站",
        "c4_organ": "經濟部國國際貿易局",
        "c4_name": "涂淑釗小姐",
        "c4_tel": "(02)2397-7388",
        "c4_fax": "(02)2322-4383",
        "c4_email": "smile626@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "簡秀珊小姐",
        "c4_tel2": "(02)2725-5200轉1343",
        "c4_fax2": "(02)2757-6998",
        "c4_email2": "lucyjian@taitra.org.tw",
        "ctx5": "https://tpc.taiwantrade.com/home　",
        "fdate": "20210222"
    },
    {
        "_id": 14,
        "nid": "48",
        "gid": "創新應用",
        "ctitle": "未來城市大數據應用示範計畫",
        "etitle": "協助新創廠商透過數據進行創育",
        "etype": "諮詢類",
        "ctx1": "數據創育：數據應用輔導、數據蒐集、數據需求媒合、數據分享。",
        "ctx2": "本計畫提供數據應用輔導，包含:一、訪視診斷：（一）服務內容：在林口新創園周邊兩公里的數據應用規劃服務，針對物聯網布建、短中長期的數據應用佈局規劃提供診斷服務。（二）服務對象：林口新創園進駐企業二、數據實證場域服務：（一）服務內容：協助林口新創園進駐企業進行物聯網設備架設與實地場域測試。（二）協助對象：林口新創園進駐企業三、數據交流活動：（一）服務內容：舉辦數據創育活動，邀請新創團隊與中小企業參加，透過數據協助新創與中小企業發想新商機。",
        "ctx3": "林口新創園進駐企業",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "陳筱雯",
        "c4_tel": "(02)2366-2266",
        "c4_fax": "(02)2367-3914",
        "c4_email": "swchen@moea.gov.tw",
        "c4_organ2": "財團法人資訊工業策進會",
        "c4_name2": "張元駒",
        "c4_tel2": "(02)6607-2170",
        "c4_fax2": "(02)2713-5709",
        "c4_email2": "benchang@iii.org.tw",
        "ctx5": "https://data.startupterrace.tw/",
        "fdate": "20210222"
    },
    {
        "_id": 15,
        "nid": "40",
        "gid": "技術輔導",
        "ctitle": "紡織服飾品產業設計與品質提升計畫",
        "etitle": "帶動紡織業全價值鏈提升",
        "etype": "輔導類",
        "ctx1": "辦理台灣製認證產品行銷推廣",
        "ctx2": "推廣MIT微笑產品，落實打樣中心服務成效與提升服務價值，結合健康活動與在地資源共同行銷，以實際行動鼓勵消費者認識並購買臺灣製產品。",
        "ctx3": "一、業者至「臺灣製產品MIT微笑標章網站」提出產品驗證申請，由驗證機構進行資料審核及工廠品質管理評核。二、資料審核、工廠品質管理評核通過進行產品品質檢測，檢測通過後與廠商進行授權使用契約簽訂／驗證書發放及吊牌貼紙申請。三、驗證單位行文「臺灣製產品MIT微笑標章推動辦公室」進行印製標章後寄送廠商。",
        "c4_organ": "經濟部工業局",
        "c4_name": "涂力中技正",
        "c4_tel": "(02)2754-1255#2343　",
        "c4_fax": "(02)2704-5127",
        "c4_email": "ljtwu@moeaidb.gov.tw",
        "c4_organ2": "財團法人紡織產業綜合研究所",
        "c4_name2": "方亭業管",
        "c4_tel2": "(02)2391-9109#302　",
        "c4_fax2": "(02)2391-7522",
        "c4_email2": "jacklefang1106@gmail.com",
        "ctx5": "http://www.mittw.org.tw/Home",
        "fdate": "20210220"
    },
    {
        "_id": 16,
        "nid": "33",
        "gid": "技術輔導",
        "ctitle": "勞工健康服務專案輔導中心計畫",
        "etitle": "輔導勞工健康",
        "etype": "",
        "ctx1": "輔導企業落實勞工健康健康管理及身心健康保護措施，補助臨場健康服務、職場改善工作環境及健康促進活動或措施。",
        "ctx2": "一、提供職場危害評估、健康管理、母性健康保護、身體精神不法侵害之預防、肌肉骨骼疾病預防等促進職場身心健康保護與健康促進之專業諮詢與輔導，並視企業需要輔導其申請臨場健康服務類、工作環境改善類、職場勞工身心健康促進活動或措施類之經費補助。二、依轄區分別向北、中或南區勞工健康服務中心提出臨場健康服務申請；符合補助資格之企業，於每年公告申請期間，檢附相關文件向受理單位提出經費補助申請。",
        "ctx3": "一、依勞工健康保護規則規定，無需配置勞工健康服務醫護人員之企業，可提供現場訪視輔導。二、符合推動中小企業臨場健康服務補助計畫、事業單位改善工作環境及促進職場勞工身心健康補助作業要點規定之事業單位，提供相關經費補助。",
        "c4_organ": "勞動部職業安全衛生署",
        "c4_name": "陳先生",
        "c4_tel": "(02)8995-6666#8328",
        "c4_fax": "(02)8995-6666",
        "c4_email": "miller@osha.gov.tw",
        "c4_organ2": "北、中、南區勞工健康服務中心",
        "c4_name2": "北區：江經理中區：陳經理南區：林經理",
        "c4_tel2": "0800-068-580",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://ohsip.osha.gov.tw/index.aspx",
        "fdate": "20210220"
    },
    {
        "_id": 17,
        "nid": "121",
        "gid": "市場拓銷",
        "ctitle": "新南向市場創新行銷開發計畫",
        "etitle": "協助業者於新南向國家行銷",
        "etype": "輔導類",
        "ctx1": "透過市場研究、出口輔導及創新行銷模式之開發，協助廠商爭取新南向市場商機。",
        "ctx2": "一、商情資訊研析與優化：建置東協/印度市場商情資料庫，提供我國業者市場消費情資、買主通路及當地法規等深度調查資訊。二、出口輔導：推動「跨產業水平整合」及「供應鏈整合」輔導聯盟，透過結合國內外專家顧問合作網絡，協助業者提出產品提案、通路媒合及行銷推廣等專業諮詢輔導，建立全方位行銷策略，並辦理買主精準媒合活動，協助我國廠商成功進入目標市場通路。(約每年1-4月受理申請)三、創新行銷：(約每年1-4月受理申請)（一）海外創意策展：依據目標市場特性，開發適地化創新行銷模式，以運用數位科技及新媒體進行網路社群行銷及創意線上策展，吸引海外市場消費者目光，並辦理買主媒合洽談活動，協助業者進行精準媒合。（二）境內體驗行銷：以我國具優勢之生活型態及文化內容與旅行社、咖啡廳、餐廳等店家及海外網紅合作，協助業者運用新媒體進行置入性行銷、產品測試、社群行銷推廣及規劃適地化拓銷主題，並安排買主與我業者進行精準媒合，協助廠商成功進入目標市場。四、辦理研討會、座談會、交流會及國際論壇等活動，並透過季刊、社群網站及數位媒體等多元傳播管道，以及建置單一服務窗口，提供我國業者拓展東協、南亞市場所需商情資訊及諮詢服務。",
        "ctx3": "詳見網站",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "王存安先生",
        "c4_tel": "(02)2397-7392",
        "c4_fax": "(02)2321-2827",
        "c4_email": "zacklolz@trade.gov.tw",
        "c4_organ2": "財團法人商業發展研究院",
        "c4_name2": "高世欣先生",
        "c4_tel2": "(02)7707-4914",
        "c4_fax2": "(02)7713-3355",
        "c4_email2": "shih-hsinkao@cdri.org.tw",
        "ctx5": "https://newsouthboundpolicy.trade.gov.tw/",
        "fdate": "20210112"
    },
    {
        "_id": 18,
        "nid": "111",
        "gid": "市場拓銷",
        "ctitle": "亞洲‧矽谷-前瞻科技跨域應用計畫",
        "etitle": "促進產業轉型升級、驅動經濟成長",
        "etype": "其他類",
        "ctx1": "一、推動物聯網產業發展、健全創新創業生態系。二、維運亞洲．矽谷物聯網產業大聯盟與臺灣區塊鏈大聯盟。三、協助促成產業合作、新創交流及鏈結國際市場。",
        "ctx2": "為連結全球先進科技研發能量，搶進下一世代產業，行政院已通過「亞洲・矽谷推動方案」，以「推動物聯網產業創新研發」及「健全創新創業生態系」2大主軸，期以物聯網促進產業轉型升級、創新創業驅動經濟成長。為此，國發會成立「亞洲．矽谷計畫執行中心」，強化整體業務推動，並以本計畫做為跨部會整合協調、產業聯盟維運、產業國際鏈結等之推動平台，相關業務重點說明如下：一、產業聯盟（一）亞洲．矽谷物聯網產業大聯盟：本聯盟以物聯網相關之國內大型企業、中小企業、公協會、法人、學校、新創及國際企業等為對象，鼓勵跨域交流，目前已有近400名成員。聯盟依智慧交通、智慧物流、智慧製造、智慧能效與環境監控、智慧商業、智慧家庭、智慧農業、智慧醫療及物聯網資安等9個應用領域推動，促進產官學交流。（二）臺灣區塊鏈大聯盟：本聯盟積極促進區塊鏈業界與政府雙向交流、共同推動法規調適、場域應用、技術研發與人才培育，打造新創與創新業者的良好發展環境，目前已有170名會員。二、產業國際鏈結本計畫每年帶領國內業者參與物聯網與新創相關之國際性大型展會，如智慧城市展、MeetTaipei創新創業嘉年華、InnoVEX新創特展、StartupThailand，並辦理多場次主題性交流媒合會，協助國內業者開啟海外商機。三、亞洲．矽谷學院106年10月建置「亞洲•矽谷學院」線上平臺，與Google、思科、微軟等企業合作開設課程，協助學習者透過線上自主學習掌握物聯網應用及相關新興技術基礎知識。",
        "ctx3": "一、亞洲．矽谷物聯網產業大聯盟凡物聯網相關之企業、公協會、法人、學校、新創及國際企業皆可申請入會，網址https://www.asvda.org.tw/chi/internet/about.aspx二、臺灣區塊鏈大聯盟凡區塊鏈相關之企業、公協會、法人、學校、新創及國際企業皆可申請入會，網址：https://tballiance.org.tw三、產業國際鏈結活動有海外業務推動需求之物聯網相關業者與新創廠商皆報名參與(活動資訊將不定期於亞矽官網公告：https://www.asvda.org/chi/index.aspx四、亞洲．矽谷學院不限資格皆可線上參加，網址：https://college.asvda.org.tw",
        "c4_organ": "國家發展委員會",
        "c4_name": "王韋凱",
        "c4_tel": "(02)2316-5842",
        "c4_fax": "(02)2370-0371",
        "c4_email": "andyjwang@ndc.gov.tw",
        "c4_organ2": "亞洲，矽谷計畫執行中心",
        "c4_name2": "莊雅晴",
        "c4_tel2": "(02)2518-2552#11",
        "c4_fax2": "(02)2518-2556",
        "c4_email2": "yaya@mail.tca.org.tw",
        "ctx5": "https://www.asvda.org/chi/index.aspx",
        "fdate": "20210111"
    },
    {
        "_id": 19,
        "nid": "45",
        "gid": "創新應用",
        "ctitle": "創意生活產業發展計畫",
        "etitle": "創意生活產業帶動產業跨域合作",
        "etype": "輔導類",
        "ctx1": "鼓勵創意生活產業帶動產業跨域合作，串接其他企業、組織、微型產業等能量，建立體驗經濟生態系共創價值，促進產業生活體驗價值升級。",
        "ctx2": "一、訪視診斷：透過單家或聯合企業診斷，瞭解並評估企業在顧客體驗發展上所面臨的優劣勢、競爭與威脅，適切的提供企業顧客體驗、核心競爭力、產品、場所、服務、活動、行銷與區域整合發展之運作現狀診斷，並提出診斷報告作為企業轉型升級參考方向。二、輔導服務：鼓勵中大型產業，串接其他企業、組織、微型產業等能量，由單一創意生活產業帶動產業跨域合作，建立體驗經濟生態系，透過創新營運模式建議、創新商品開發、服務傳遞系統、商業智慧應用、體驗服務設計、體驗服務行銷、創新事業育成等，共創價值並帶動產業永續經營，促進產業生活體驗價值升級。(依輔導申請須知公告為主)",
        "ctx3": "一、訪視診斷：（一）服務對象：１、通過經濟部工業局評選為創意生活事業之業者。２、進行投資升級轉型之潛在創意生活事業及製造業轉型。３、創意生活事業具體新創投資者。（二）服務費用：免費(提供1次免費到場診斷，第2次以上酌付診斷費用。)（三）其他：經考量診斷需求與計畫運用，案件以具體投資目標，且未申請過診斷服務者為優先考量，申請以每件1次為原則。二、輔導服務：(依輔導申請須知公告為主)（一）輔導對象：經濟部工業局評選為「創意生活事業」之業者（二）輔導經費：每案政府經費上限50萬元每案廠商自籌款比例為1:1（三）輔導期限：0.5年",
        "c4_organ": "經濟部工業局",
        "c4_name": "嚴專員",
        "c4_tel": "(02)2754-1255#2415",
        "c4_fax": "(02)2704-3761",
        "c4_email": "sfyan@moeaidb.gov.tw",
        "c4_organ2": "財團法人中衛發展中心",
        "c4_name2": "巫專員",
        "c4_tel2": "(02)2391-1368#1323",
        "c4_fax2": "(02)2391-1273",
        "c4_email2": "c1323@csd.org.tw",
        "ctx5": "http://www.creativelife.org.tw/",
        "fdate": "20210111"
    },
    {
        "_id": 20,
        "nid": "24",
        "gid": "創業知能",
        "ctitle": "先進產業策略性落實計畫",
        "etitle": "協助新創事業接軌國際",
        "etype": "補助類,輔導類",
        "ctx1": "藉由打造「先進產業策略性落實平臺」，透過聚焦物聯網(InternetofThings,IoT)與健康照護(Healthcare)產業之全球市場與科技發展資訊的蒐集、商機分析工具的建立、新創團隊企業的扶植輔導與資源串接、補助資金與提供新創場域驗證等，協助打造創業友善環境與發展機制，加速新創事業躍升發展並獲得投資，進而擴大至國際資源鏈結，透過連結國際通路或引薦國際客戶模式，強化新創與國際客戶之合作機會。",
        "ctx2": "一、「新創躍升加速器」針對臺灣新創發展所需，規劃一套輔導課程，並優化輔導機制，再進行試營運來測試營收模式，期未來能朝自主營運的目標邁進。主要透過以下子項（一）「技術偵蒐」透過自助式商情分析工具，應用於「捏塑與創造」與「輔導推進」輔導新創團隊，以協助團隊獲取產業趨勢、技術發展與競爭分析等資訊。（二）「捏塑與創造」課程，協助新創進行價值創造及完整其商業計畫。（三）「輔導推進」延續策略性創新創業的構想，協助強化營運能力、拓展商務並使受輔導新創獲投。二、「國外專業人士與國際資源鏈結」透過連結國際通路或引薦國際客戶模式，強化新創與國際客戶之合作機會。藉由InternationalProgram，鏈結國際新創策略夥伴，引入新創案源，促進與海外機構達成資源互享、團隊互訓等實質合作。三、「新創補助審議」辦理新創補助審議，為新創企業提供募得種子投資後所需之新創補助資源，促動新創事業取得國內外募資和市場合作機會，使受補助企業可獲得A輪募資或獲得訂單。四、「創業生態圈營造」打造國際級新創培育加速空間，吸引新創團隊進駐場域測試與驗證。並串聯林口新創園之加速器夥伴、國內產業鏈及中小企業需求，以提升國際級加速器能見度及品牌形象，同時推動加速器生態圈合作與整合。",
        "ctx3": "聚焦物聯網(InternetofThings,IoT)與健康照護(Healthcare)之新創事業或團隊",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "溫善鈞",
        "c4_tel": "(02)2366-2254",
        "c4_fax": "(02)2367-3914",
        "c4_email": "scwen@moea.gov.tw",
        "c4_organ2": "財團法人工業技術研究院",
        "c4_name2": "林維林",
        "c4_tel2": "(03)591-2257",
        "c4_fax2": "",
        "c4_email2": "weilin@itri.org.tw",
        "ctx5": "https://www.taccplus.com/",
        "fdate": "20210111"
    },
    {
        "_id": 21,
        "nid": "23",
        "gid": "創業知能",
        "ctitle": "女性創業飛雁計畫",
        "etitle": "協助女性創業",
        "etype": "輔導類,獎項類",
        "ctx1": "協助不同階段及需求之創業女性，提供女性創業育成相關服務措施。",
        "ctx2": "一、提升女性創業知能養成及諮詢服務提供已創業或即將創業女性免費培訓，包含創業知能課程、臉書行銷課程及Google數位學程。透過與全國創業基地、育成中心、專業機構、在地創業協會等在地組織合作，開拓多元創業培力主題，並透過不同課程及活動形式，提供參與者不同的創業課程體驗與學習。二、女性企業加速器輔導及遴選女性菁英企業（一）以加速器形式建構女性創業陪伴輔導機制針對有潛力的女性新創企業及菁英企業，以創業加速器的形式提供資金、關鍵資源、Mentor輔導陪伴、以及鏈結國際活動等創業支持網絡。（二）遴選女性菁英企業藉由表揚女性創業者創業歷程及企業創新模式，拔尖女性創業亮點，形塑女性創業風潮。三、參與國際活動，協助女性企業拓展海外市場針對菁英企業參與國際活動提供協助，鼓勵女性企業家參與海外各類商展、研討會等活動，以拓展海外市場、促成國際商機，另推派優秀女性菁英企業代表參與國內、海外相關創業交流活動，行銷我國女創優秀企業。四、建構女性創業資訊整合窗口，提供女性創業資訊及相關資源。女性創業飛雁計畫官方網站及粉絲團定期提供女性創業相關資訊，包含國內外市場趨勢、政府措施、創業研究。歡迎來電(07-3321068)洽詢，或至計畫官網查詢：http://woman.sysme.org.tw/。",
        "ctx3": "有志創業、新創企業、菁英企業之女性創業者皆能申請",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "柯虹均",
        "c4_tel": "(02)2366-2253",
        "c4_fax": "",
        "c4_email": "smehcko@moea.gov.tw",
        "c4_organ2": "財團法人中山管理教育基金會",
        "c4_name2": "康玲瑛",
        "c4_tel2": "(07)3321-068",
        "c4_fax2": "(07)3323-129",
        "c4_email2": "womensysme@gmail.com",
        "ctx5": "http://woman.sysme.org.tw/ ",
        "fdate": "20210111"
    },
    {
        "_id": 22,
        "nid": "12",
        "gid": "創業知能",
        "ctitle": "國際創業聚落示範計畫",
        "etitle": "打造國際級創業示範聚落",
        "etype": "諮詢類",
        "ctx1": "新創辦公、住宿及展演空間，加速器進駐輔育、產業鏈結及場域實證。",
        "ctx2": "本計畫以「打造國際級創業示範聚落」為目的，以「鏈結在地」、「鏈結產業」、「鏈結國際」為架構，並以「完善創業實證環境」、「推動國際聚落典範」，與「加速產業創新發展」為策略，鏈結產業發展、市場推廣、創投及創業所需資源及專業輔導，招攬國際加速器與新創來臺，接軌在地供應鏈，促進國際與國內人才交流合作，發掘具國際化潛力之新創事業，推動臺灣成為亞洲創新服務供給之重要夥伴，促成跨域合作，俾利連結在地、國際與未來，扶植產業創新發展。",
        "ctx3": "依中華民國法律設立或登記之獨資、合夥事業、有限合夥、公司或法人及依公司法辦理分公司登記之外國公司。並具以下條件之對象：一、策略性新創事業：具潛在科技或平台經濟有獲利能力之新創公司。二、國際加速器：提供空間、設備、專業諮詢、技術轉介及營運服務管理以協助其培育對象創新研發及創業發展之業者。三、創業人才培訓事業：孕育具前瞻技術或具市場潛力新創公司之國內外創育事業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "蔡琪玲",
        "c4_tel": "(02)2366-2281",
        "c4_fax": "",
        "c4_email": "cltsai@moea.gov.tw",
        "c4_organ2": "台北市電腦商業同業公會",
        "c4_name2": "林口新創園專案辦公室",
        "c4_tel2": "(02)2369-2358",
        "c4_fax2": "(02)2369-1558",
        "c4_email2": "hello@startupterrace.tw",
        "ctx5": "http://www.startupterrace.tw",
        "fdate": "20210111"
    },
    {
        "_id": 23,
        "nid": "20",
        "gid": "創業資訊",
        "ctitle": "促進創育機構價值鏈提升計畫",
        "etitle": "新竹生物醫學園區-產業及育成中心委託營運管理",
        "etype": "輔導類",
        "ctx1": "提供生醫產業新創事業或中小企業轉型升級的全方位育成服務，並建構優質育成環境。",
        "ctx2": "配合「新竹生醫園區」規劃設置「新竹生醫園區醫院」、「生醫科技與產品研發中心」及「產業及育成中心」三大中心中的「產業及育成中心」，期能透過縱向的上、中、下游整合成就創新研發與育成，發展生醫產業，與橫向的相輔相成機制創建我國生醫研究平台，整合研究人力與財務經費之流通，強化綜效，以扎根我國生物醫學科技，並確保生醫產業的形成與規模化。",
        "ctx3": "一、符合中小企業認定標準，實收資本額在新臺幣一億元以下，或經常僱用員工數未滿二百人之事業。二、以高階醫材、藥物傳輸及其他相關領域發展為營業項目之企業或自然人，均可提出申請。三、其技術或產品具新穎性或潛在商業價值之中小企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "溫善鈞",
        "c4_tel": "(02)2366-2254",
        "c4_fax": "(02)2367-3914",
        "c4_email": "scwen@moea.gov.tw",
        "c4_organ2": "財團法人工業技術研究院",
        "c4_name2": "周玲圓",
        "c4_tel2": "(03)658-7100#724",
        "c4_fax2": "(03)658-7211",
        "c4_email2": "hbspic@itri.org.tw",
        "ctx5": "https://www.hbspic.org.tw/",
        "fdate": "20210111"
    },
    {
        "_id": 24,
        "nid": "19",
        "gid": "創業資訊",
        "ctitle": "中小企業創育機構發展計畫",
        "etitle": "補助中小企業創育機構",
        "etype": "補助類",
        "ctx1": "透過補助創育機構扶植中小企業創新轉型及產業升級。",
        "ctx2": "建構友善創育產業生態系，推動產業創新發展，透過補助中小企業創育機構，鏈結在地及國際資源，作為我國創新創業支援輔導系統基石，以孕育創新型新創企業，促進新興產業發展，帶動產業結構轉型升級。",
        "ctx3": "具創新創業服務能量之公、民營機構(其係指依法設立之獨資事業、合夥事業及公司、依法設立之公私立大專校院及依法設立之法人機構)，即可提出申請。一、技術創業放大器(TEA)：具研發、技轉、產學合作能量之創育機構，並以公私立大專校院、法人機構為限。二、在地企業創新器(LEI)：具鏈結中央、地方政府、產業資源及整合能量，支援在地創新轉型之創育機構。三、國際創育加速器(ISA)：具國際培育能量之依法設立公司或法人機構。四、主題式國際創育加速器(FISA)：具國際培育能量之依法設立公司。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "江志賢",
        "c4_tel": "(02)2366-2265",
        "c4_fax": "",
        "c4_email": "chchiang@moea.gov.tw",
        "c4_organ2": "中國文化大學創新育部",
        "c4_name2": "陳庭儀",
        "c4_tel2": "(02)2331-6086#7239",
        "c4_fax2": "",
        "c4_email2": "tiychen@sce.pccu.edu.tw",
        "ctx5": "https://incubator.moeasmea.gov.tw/",
        "fdate": "20210111"
    },
    {
        "_id": 25,
        "nid": "18",
        "gid": "創業資訊",
        "ctitle": "創業家實證計畫",
        "etitle": "提供新創業者政府市場試作",
        "etype": "其他類",
        "ctx1": "協助優質新創產品或服務上架政府共同供應契約，提供政府市場試煉機會。",
        "ctx2": "挖掘具前瞻性且具國際市場之新創業者，徵求其產品服務上架共同供應契約供需求機關採購，鼓勵地方政府投入新創產品或服務之體驗、利用及採購。",
        "ctx3": "具創新科技與政府應用情境產品、製程、技術或應用之新創事業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "吳政慶",
        "c4_tel": "(02)2366-2267",
        "c4_fax": "(02)2367-3914",
        "c4_email": "zqwu@moea.gov.tw",
        "c4_organ2": "財團法人資訊工業策進會",
        "c4_name2": "李睿妤",
        "c4_tel2": "(02)6631-1110",
        "c4_fax2": "(02)6631-1001",
        "c4_email2": "alicelee@iii.org.tw",
        "ctx5": "https://www.spp.org.tw/spp/",
        "fdate": "20210111"
    },
    {
        "_id": 26,
        "nid": "17",
        "gid": "創業資訊",
        "ctitle": "臺灣創業生態系基礎服務整合平台",
        "etitle": "提供創業服務諮詢",
        "etype": "諮詢類",
        "ctx1": "透過「新創圓夢網」、免費創業諮詢服務專線0800-589-168及行政院新創基地實體據點提供創業諮詢資源。",
        "ctx2": "一、提供免費創業諮詢專線0800-589-168，及「新創圓夢網」的線上諮詢，提供專業創業顧問諮詢。二、新創圓夢網為跨部會入口網站政府平臺，提供創業新知、課程及活動，並傳遞各類創業訊息及資源。三、行政院新創基地提供政府與民間創業資源資訊連結、服務資源及專業業師轉介及諮詢，並以創業者導向辦理滾動式創業活動。",
        "ctx3": "一、有志創業民眾或新創企業主二、輔導方式：電話諮詢、現場諮詢",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "林沂萱",
        "c4_tel": "(02)2366-2396",
        "c4_fax": "(02)2367-3914",
        "c4_email": "smeyslin@moea.gov.tw",
        "c4_organ2": "社團法人中華民國全國創新創業總會",
        "c4_name2": "顏琬芸",
        "c4_tel2": "(02)2332-8558#367",
        "c4_fax2": "(02)2337-5152",
        "c4_email2": "367@careernet.org.tw",
        "ctx5": "https://sme.moeasmea.gov.tw/startup/m/",
        "fdate": "20210111"
    },
    {
        "_id": 27,
        "nid": "13",
        "gid": "創業資訊",
        "ctitle": "輔導核心創作及獨立工作者進駐文化創意聚落",
        "etitle": "鼓勵進駐文化創意聚落",
        "etype": "補助類",
        "ctx1": "一、鼓勵核心創作及獨立工作者進駐文化創意聚落，透過群聚提升原創能量，並形塑文化創意聚落特色。二、以聚落整體概念，建立行銷、管理及資源整合平臺，以促進文化創意聚落發展，並建構文創產業鏈。",
        "ctx2": "一、本須知所稱文化創意聚落，指文化創意事業高度聚集之一定地理區域，不以同一建物、同一街廓或行政區域等明確界限劃分計畫內容者為限。二、本須知所稱核心創作及獨立工作者，指從事文化創意產品創作或服務研發之個人或微型文化創意事業(指員工數未滿五人之事業)。",
        "ctx3": "申請者須從事本法第3條第1項第1款至第7款及第15款之文化創意產業，且具下列資格條件之一之文化創意事業：一、依法設立登記之公司、社團法人或非政府捐助基金累計超過百分之五十之財團法人。二、依商業登記法設立登記之獨資、合夥事業。三、具有相關文化創意知識、能力、造詣或技藝之個人。",
        "c4_organ": "文化部",
        "c4_name": "王嘉敏",
        "c4_tel": "(02)8512-6594",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "",
        "c4_name2": "",
        "c4_tel2": "",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "",
        "fdate": "20210111"
    },
    {
        "_id": 28,
        "nid": "2",
        "gid": "創業資訊",
        "ctitle": "臺灣創業生態系基礎服務整合平台",
        "etitle": "提供新創企業業師輔導",
        "etype": "輔導類",
        "ctx1": "提供業師輔導、知識創造交流、資源整合與企業媒合之服務",
        "ctx2": "以市場尚未被滿足且具價值之需求為導向，透過輔導資源精煉企業商業模式、匯聚跨產業人才及技術並與各市場對接串連。",
        "ctx3": "核准設立登記日期為5年內成立，並符合中小企業認定標準之中小企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "林沂萱",
        "c4_tel": "(02)2366-2396",
        "c4_fax": "(02)2367-3914",
        "c4_email": "smeyslin@moea.gov.tw",
        "c4_organ2": "社團法人中華民國全國中小企業總會",
        "c4_name2": "林佳蓉",
        "c4_tel2": "(02)2366-0812#170",
        "c4_fax2": "(02)2363-2208",
        "c4_email2": "lorri_lin@nasme.org.tw",
        "ctx5": "https://sme.moeasmea.gov.tw/startup/",
        "fdate": "20210111"
    },
    {
        "_id": 29,
        "nid": "49",
        "gid": "創新應用",
        "ctitle": "推動中小企業跨域創新生態系發展計畫",
        "etitle": "協助中小企業發展創新商業模式",
        "etype": "輔導類",
        "ctx1": "因應產業環境與市場變化，協助中小企業生態系運用技術與科技加值，發展創新商業模式，提升創新、數位與商業能力。",
        "ctx2": "協助中小企業運用技術、科技加值，服務創新與營運模式改變，發展中小企業跨域生態系，以期帶動未來新事業、國際新潛力、區域新經濟之中小企業持續成長。",
        "ctx3": "一、依法登記且符合中小企業認定標準之企業。二、經本計畫遴選符合「推動中小企業跨域創新生態系發展計畫」輔導方向之中小企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "洪書帆",
        "c4_tel": "(02)2366-2371",
        "c4_fax": "(02)2367-8540",
        "c4_email": "sfhong@moea.gov.tw",
        "c4_organ2": "財團法人資訊工業策進會　財團法人工業技術研究院財團法人金屬工業研究發展中心",
        "c4_name2": "張小姐　薛小姐　陳組長",
        "c4_tel2": "(02)2322-3122#103　(03)574-3983　(02)2701-3181#320",
        "c4_fax2": "(02)2322-3133(03)574-4663(02)2707-3116",
        "c4_email2": "katrina@iii.org.tw　punhoo@itri.org.twedenchen@mail.mirdc.org.tw",
        "ctx5": "https://smefuture.org.tw",
        "fdate": "20210111"
    },
    {
        "_id": 30,
        "nid": "47",
        "gid": "創新應用",
        "ctitle": "推動中小企業創新經濟開拓市場計畫",
        "etitle": "協助中小企業數位轉型開拓市場商機",
        "etype": "輔導類",
        "ctx1": "善用數位科技與數據驅動，輔導數位轉型與推動創新經濟。",
        "ctx2": "透過中小企業建構數位經濟創新與轉型能量，打造創新經濟模式轉型升級。一、第一主軸：蓄積創新能量．啟動新經濟串聯資源，建立創新經濟開拓市場諮詢診斷服務機制提供企業診斷輔導；透過創意及多元之訓練手法，完成創新經濟跨域人才培育。二、第二主軸：旗艦與平臺領航．開拓大市場品牌企業之旗艦領航帶動模式，發展數位工具與跨域協作，帶領中小企業開拓國內外市場；多品牌或跨業企業組成平臺聯盟模式，鏈結平臺與數據分析應用服務，共創商品與服務價值。三、第三主軸：擴散數位思維．開創新商模進行產業研究、市場商情與消費者數據分析，分享產經市場研析資訊及進行企業數據分析。規劃交流媒合機制，促進相關業者輔導能量、產品與服務資源連結。",
        "ctx3": "一、旗艦領航帶動群聚輔導模式：一家旗艦業者帶領多家品牌業者共同提案與執行。（一）輔導內容：由旗艦品牌企業領導群聚，以實體或線上場域帶領開拓國際市場，多通路合作模式創造新商業模式。藉由創新經濟旗艦平臺帶動，擴大消費者的接觸面，強化消費體驗，建立會員機制分享消費數據，進而改善數位行銷效能，提升營收與市場規模。（二）提案業者：具備領導能量之領航企業（為所屬群聚之當然成員，「不限」中小企業）。（三）輔導對象：微中小型企業(依法辦理公司登記或商業登記之企業)（四）申請方式：官方網站公告申請辦法二、平臺聯盟群聚輔導模式：多家品牌業者結合一家平臺業者組成群聚共同提案與執行。（一）輔導內容：多家品牌企業組成聯盟群聚，依據共同需求或痛點，導入數據分析與應用服務，獲取消費者偏好及營業相關數據。發展共同營運模式、推薦模組、廣告投放、數據分析、API串接應用等，並蒐集數據進行分析以增加商品與服務價值。（二）提案業者：具備領導能量之領航企業（為所屬群聚之當然成員，「限」中小企業）。（三）輔導對象：微中小型企業(依法辦理公司登記或商業登記之企業)（四）申請方式：官方網站公告申請辦法",
        "c4_organ": "經濟部中小企業處　",
        "c4_name": "楊鈞涵",
        "c4_tel": "(02)2366-2212",
        "c4_fax": "(02)2362-9418",
        "c4_email": "chyang2@moea.gov.tw",
        "c4_organ2": "財團法人商業發展研究院台北市電腦商業同業公會",
        "c4_name2": "陳珮嘉周亞青",
        "c4_tel2": "(02)7707-4939(02)2362-0091",
        "c4_fax2": "(02)7713-3355(02)2362-0127",
        "c4_email2": "alice.chen@cdri.org.twanita@mail.tca.org.tw",
        "ctx5": "",
        "fdate": "20210111"
    },
    {
        "_id": 31,
        "nid": "46",
        "gid": "創新應用",
        "ctitle": "家電產業輔導計畫",
        "etitle": "輔導家電業者產品內外銷",
        "etype": "輔導類",
        "ctx1": "推動家電MIT標章，協助產業升級以鞏固內銷市場並協助拓展外銷。",
        "ctx2": "一、推廣與宣導家電產業臺灣製產品MIT微笑標章：（一）推動家電業者申請MIT微笑標章。（二）新增或修訂MIT微笑標章相關基準或流程。（三）進行MIT微笑標章書審及現場查核作業。（四）執行標章制度管理與後市場查核。二、家電產業深化輔導推動：（一）提供家電產業媒合諮詢服務與家電產業輔導團運作及輔導推動。（二）協助業者研提政府相關輔導計畫，如產業升級創新平台輔導計畫、中小即時輔導計畫、SBIR等，促使業者投入開發高價值關鍵零組件或產品。三、產業協同合作推動：（一）辦理家電產品加值行銷推廣活動。（二）推廣MIT微笑產品，提升業者服務價值，鼓勵消費者認識並購買臺灣製產品。",
        "ctx3": "一、依法登記且無違法紀錄。二、MIT產品微笑標章申請：家電產業。",
        "c4_organ": "經濟部工業局",
        "c4_name": "詹文嘉先生",
        "c4_tel": "(02)2754-1255#2144",
        "c4_fax": "(02)2704-3771",
        "c4_email": "wjtzan@moeaidb.gov.tw",
        "c4_organ2": "財團法人金屬工業研究發展中心",
        "c4_name2": "張小姐",
        "c4_tel2": "(02)2701-3181#306",
        "c4_fax2": "(02)2707-3116",
        "c4_email2": "chiapei@mail.mirdc.org.tw",
        "ctx5": "https://www.mittw.org.tw/Home/",
        "fdate": "20210108"
    },
    {
        "_id": 32,
        "nid": "44",
        "gid": "技術輔導",
        "ctitle": "中小企業安全衛生及工作環境改善輔導",
        "etitle": "補助、輔導改善工作環境安全衛生",
        "etype": "輔導類",
        "ctx1": "協助中小企業改善工作環境安全衛生，辦理臨廠輔導、宣導、教育訓練及設施器具補助等措施。",
        "ctx2": "一、為協助雇主改善工作環境及降低職業安全衛生風險，保障職場勞工工作安全及身心健康,透過安全衛生家族大廠帶小廠之精神，實施輔導及訪視活動，並提供中小企業安全衛生臨廠專業輔導、宣導及教育訓練。二、為積極協助中小企業防止職業危害,提供改善安全衛生設施及器具經費補助。符合補助資格之中小企業,於每年公告申請期間,向各縣市政府提出經費補助申請。",
        "ctx3": "一、100人以下之中小企業,如係高風險行業或有需求者,提供安全衛生臨廠輔導及教育訓練。二、申請改善安全衛生設施及器具經費補助者,須接受輔導或加入安全衛生家族,且依法設立工廠、公司或商業登記100人以下之中小企業,內容請參閱「中小企業改善安全衛生設施及器具補助作業要點」。",
        "c4_organ": "勞動部職業安全衛生署",
        "c4_name": "張家芸",
        "c4_tel": "(02)8995-6666#8134　",
        "c4_fax": "(02)8978-8147",
        "c4_email": "yun6911@osha.gov.tw",
        "c4_organ2": "財團法人安全衛生技術中心",
        "c4_name2": "劉秋萍",
        "c4_tel2": "(03)583-6885#110",
        "c4_fax2": "",
        "c4_email2": "rene@sahtech.org",
        "ctx5": "https://www.sh168.org.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 33,
        "nid": "42",
        "gid": "技術輔導",
        "ctitle": "推動循環經濟能力接軌國際輔導計畫",
        "etitle": "循環經濟產品品質或服務模式創新",
        "etype": "輔導類",
        "ctx1": "一、循環經濟綠色創新應用輔導計畫：由中小企業主導提案，結合具輔導能量之法人、學校等單位，經遴選機制整合輔導資源，協助中小企業提升循環經濟能量接軌國際市場。二、中小企業循環經濟諮詢診斷關懷服務：藉由專業輔導團隊進廠協助提供循環經濟、綠色設計與節能減碳等諮詢診斷服務。",
        "ctx2": "一、循環材料供需媒合平台建置：透過循環物料供需媒合平台，提供循環資源供需媒合機會，並培育中小企業掌握循環資源應用之能力。二、促進綠色循環經濟創新應用：透過供應鏈或價值鏈輔導形式，協助中小企業進行循環經濟創新技術、綠色設計、營運服務模式或產品開發等創新應用輔導，並提供諮詢關懷服務。三、中小企業循環經濟國際供應鏈商機拓展：協助中小企業與國際品牌廠商商機媒合，以循環經濟的綠色產品進入國際供應鏈，創造綠色消費市場商機。",
        "ctx3": "一、循環經濟綠色創新應用輔導計畫：聯合5家以上中小企業共同提案，結合具專業輔導能力之財團法人、大專院校、企業為輔導單位，選定工業循環、生物循環、服務模式、熱能循環、重新設計等。二、中小企業循環經濟諮詢診斷關懷服務：符合「中小企業認定標準」定義的中小企業，依法辦理公司登記或商業登記，同一企業在同一年度內，接受該短期診斷以1次為限。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "廖佳恩",
        "c4_tel": "(02)2366-2334",
        "c4_fax": "(02)2367-8540",
        "c4_email": "celiao@moea.gov.tw",
        "c4_organ2": "財團法人塑膠工業技術發展中心",
        "c4_name2": "王瑱嬪",
        "c4_tel2": "(04)2359-5900#225",
        "c4_fax2": "(04)2350-8014",
        "c4_email2": "Megan1016@pidc.org.tw",
        "ctx5": "https://green.pidc.org.tw/#/home",
        "fdate": "20210108"
    },
    {
        "_id": 34,
        "nid": "41",
        "gid": "技術輔導",
        "ctitle": "產學技術聯盟合作計畫",
        "etitle": "產學合作、技術結盟",
        "etype": "輔導類",
        "ctx1": "協助中小企業妥善運用政府資源，提升產業競爭力及產品價值。",
        "ctx2": "產學技術聯盟合作計畫（產學小聯盟）係由大專校院及學術研究機構有效運用研發能量，以其已建立之核心技術與相關之上中下游產業界建構技術合作聯盟，以協助產業界提升競爭能力及產品價值，從解決問題、產品測試、技術驗證到新產品合作開發等，由教授跨出實驗室，為臺灣廣大的中小企業，在面對市場的競爭需求時，提供一個創新的支援環境。",
        "ctx3": "一、申請對象：公私立大專校院及公立研究機關（構）。二、受理申請時間：109年5月1日-8月31日，採線上申請。三、由公私立大專校院及公立研究機關（構）向科技部提出申請，中小企業可透過繳交會員費加入產學小聯盟，成為聯盟會員，接受聯盟輔導。",
        "c4_organ": "科技部產學及園區業務司",
        "c4_name": "吳清源",
        "c4_tel": "(02)2737-7231",
        "c4_fax": "(02)2737-7619",
        "c4_email": "yqchen@most.gov.tw",
        "c4_organ2": "科技部產學及園區業務司",
        "c4_name2": "吳清源",
        "c4_tel2": "(02)2737-7231",
        "c4_fax2": "(02)2737-7619",
        "c4_email2": "yqchen@most.gov.tw",
        "ctx5": "https://www.most.gov.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 35,
        "nid": "36",
        "gid": "技術輔導",
        "ctitle": "商業服務業能源管理與技術輔導計畫(1/2)",
        "etitle": "輔導商業服務業節能與技術輔導",
        "etype": "輔導類",
        "ctx1": "節能輔導、團購與培訓，協助建置能源管理與申辦補助，媒合廠商落實改善。",
        "ctx2": "申請時間:109年2月14日至109年12月20日。計畫說明：一、輔導商業服務業用戶節能改善評估，發掘節能潛力，提供節能改善建議，作為業者落實改善參採。二、依據歷年輔導資料彙整3個行業別用電特性、常見改善措施與能校參考指標。另透過後續追蹤掌握歷年受輔導用戶落實改善情形與需求。三、媒合具節能意願或改善潛力企業，與技術業者合作，並協助企業用戶申請政府補助資源，以落實設備汰換或導入節能控制。四、引介專業技術業者協助系統規劃及建置，促使連鎖企業集團導入雲端能源管理系統。五、推動節能團購方案，透過優惠價格採購高能效設備，促成連鎖企業落實改善。六、透過專業模擬軟體進行門市耗能系統配置並編撰客製化節能門市設計指南，提供企業改裝或展店參採。七、辦理連鎖企業節能種子團隊訓練班，培訓企業專業人才，建構企業節能能量。",
        "ctx3": "一、申請對象：屬批發零售、餐飲、物流及工商服務業等業別用戶二、服務費用：免費",
        "c4_organ": "經濟部商業司",
        "c4_name": "王願琮專員",
        "c4_tel": "(02)2321-2200分機8350",
        "c4_fax": "(02)2358-2523",
        "c4_email": "ycwang@moea.gov.tw",
        "c4_organ2": "財團法人台灣綠色生產力基金會",
        "c4_name2": "葉家宏",
        "c4_tel2": "(02)2911-0688分機757",
        "c4_fax2": "(02)2911-1031",
        "c4_email2": "albertyeh@tgpf.org.tw",
        "ctx5": "",
        "fdate": "20210108"
    },
    {
        "_id": 36,
        "nid": "38",
        "gid": "技術輔導",
        "ctitle": "多通路物流服務推動計畫",
        "etitle": "整合物流業者以發展跨境電商業務",
        "etype": "輔導類",
        "ctx1": "協助業者應用資訊整合、材積辨識等技術及跨境服務模式，推動電商物流服務。",
        "ctx2": "本計畫以跨境電商物流服務為推動主體，促成我國快遞、倉儲、貨運承攬、報關等業者與海外物流業者合作，支援我國商品跨境銷售至海外市場。內容說明如下：一、配合跨境電商發展，推動於國內集貨後共同出口、或先備貨於海外倉庫以就近發貨等物流服務模式，支援國內品牌商與供應商拓展馬來西亞、新加坡、印尼、泰國、美國、日本等市場。二、透過跨境物流資訊整合平台，整合電商訂單與物流資訊，協助業者掌握全程貨況訊息。三、與物流與電商公協會及單位合作，建立與東南亞國家的商流及物流合作管道，支援跨境電商發展。",
        "ctx3": "一、國內依公司法登記成立之電商物流相關公司，但不含外國營利事業在臺設立之分公司。二、願意參與物流服務模式推動或物流技術應用驗證，並提供推動成果效益資料者，請洽執行單位之聯絡窗口。",
        "c4_organ": "經濟部商業司",
        "c4_name": "李之琦科員",
        "c4_tel": "(02)2321-2200#8808",
        "c4_fax": "(02)2358-2523",
        "c4_email": "cclee3@moea.gov.tw",
        "c4_organ2": "工業技術研究院",
        "c4_name2": "吳小姐",
        "c4_tel2": "(03)5918-710",
        "c4_fax2": "(03)5826-474",
        "c4_email2": "elin@itri.org.tw",
        "ctx5": "https://like.logistics.org.tw",
        "fdate": "20210108"
    },
    {
        "_id": 37,
        "nid": "35",
        "gid": "技術輔導",
        "ctitle": "製藥產業技術輔導與推廣計畫",
        "etitle": "輔導製藥業者開發新產品、技術",
        "etype": "輔導類",
        "ctx1": "產業發展趨勢追蹤，新產品開發評估與輔導，檢驗技術能量交流。",
        "ctx2": "農藥(植物保護劑)、環境用藥與動物用藥品為內需型產業，需強化並對抗進口產品，使其競爭力反轉，透過資源輔導國內業者進行產品技術升級評估，提升產業技術研發層次與自主性，並藉由檢驗技術能量交流提升產品品質，強化產業競爭力。計畫執行項目包含一、產品關鍵技術之開發諮詢訪視及診斷：針對廠商進行訪視診斷，並依據個別廠商技術需求或發展規劃，適時給予建議與協助。另一方面，運用財團法人既有之技術能量，提供加強產業個別企業升級轉型所需之技術輔導，協助廠商評估新產品開發及申請政府研發補助計畫。二、產業發展業務推動：因應國內日新月異之產業法規規範與社會發展趨勢變遷，亦或者是世界技術發展進程，舉辦產業發展活動(研討會/說明會/技術交流會)，邀請產業相關領域之專家學者或廠商與國內業者交流互動。同時，也將透過優良實驗室的觀摩學習，提升國內業者的工廠環境和檢驗技術，進而強化產品品質。",
        "ctx3": "國內具工廠登記證之農藥(植物保護劑)、環境用藥與動物用藥業者。",
        "c4_organ": "經濟部工業局",
        "c4_name": "李幸蕙技正",
        "c4_tel": "(02)2754-1255#2327　",
        "c4_fax": "(02)2706-1993",
        "c4_email": "Shlee6@moeaidb.gov.tw",
        "c4_organ2": "財團法人醫藥工業技術發展中心財團法人工業技術研究院生醫與醫材研究所",
        "c4_name2": "賴亦渘專案經理鄭興明博士",
        "c4_tel2": "(02)6625-1166#5210(03)5732-599",
        "c4_fax2": "(03)5732-372",
        "c4_email2": "shingcheng@itri.org.tw",
        "ctx5": "",
        "fdate": "20210108"
    },
    {
        "_id": 38,
        "nid": "34",
        "gid": "技術輔導",
        "ctitle": "製造業價值鏈資訊應用計畫",
        "etitle": "推動製造業全方位的智慧製造發展",
        "etype": "輔導類",
        "ctx1": "產業智慧製造解決方案與整合服務，並擴散至國內製造業智慧製造。",
        "ctx2": "針對產業共通性需求，加強提供資服業者端輔導資源，協助將實證應用進行產品化或服務化，推動國產化智慧製造解決方案，以有效、快速擴散國內製造業智慧製造的發展。",
        "ctx3": "一、提案業者須針對產業共通性需求，整合智慧化技術及服務機制，提供具體解決方案及應用情境。二、提案業者須從解決方案可複製擴散的角度，參考國內外智慧製造推動架構(例如TheIndustrialInternetConsortium的工業物聯網三層架構)，建立產品化或服務化解決方案。三、提案業者須從提升技術及服務能量的角度，優化既有產品及服務模式，或引進國際關鍵技術，並藉國產化示範案導入製造業現場管理。四、提案業者所開發的智慧製造解決方案，應整合至少2種管理系統(例如：ERP、MES、APS、PDM/PLM、品質管理系統、SCM、CRM等)，有具體可驗收的功能模組項目及服務內容，供結案驗收。五、參與示範驗證的製造業者，應列明量化與可驗收的直接關連性績效衡量指標(KPI)，並於結案時提供佐證資料。六、人才培訓：依據工業局在職專業人才培訓計畫開班報名規定辦理。",
        "c4_organ": "經濟部工業局",
        "c4_name": "楊佩璇小姐",
        "c4_tel": "(02)2754-1255#2427　",
        "c4_fax": "(02)2704-3761",
        "c4_email": "psyang@moeaidb.gov.tw",
        "c4_organ2": "財團法人資訊工業策進會",
        "c4_name2": "宋先生江小姐",
        "c4_tel2": "(02)2784-4792#20(02)6631-6767",
        "c4_fax2": "(02)2709-9228",
        "c4_email2": "howardsung@iii.org.twvivian@iii.org.tw",
        "ctx5": "https://www.ecos.org.tw",
        "fdate": "20210108"
    },
    {
        "_id": 39,
        "nid": "31",
        "gid": "研發補助",
        "ctitle": "原住民族產業創新價值計畫－補助創新研發",
        "etitle": "補助原住民族企業創新研發",
        "etype": "補助類",
        "ctx1": "為扶持已具一定規模之原住民族企業，協助其以公司型態永續經營，並鼓勵其技術創新或服務創新，以使其組織健全發展，進一步穩定在地產業結。",
        "ctx2": "一、技術創新：係指針對產品或製程進行創新活動，且其創新構想與技術是具有產業效益，如理論分析與模擬、設計、研發及應用等。二、服務創新：以鼓勵引導投入新服務商品、新經營模式、新行銷模式或新商業應用技術之創新開發工作，並使企業掌握核心技術能力，提高其附加價值，以創造競爭優勢。",
        "ctx3": "一、個案型：依公司法設立之有限公司或股份有限公司，實收資本額399萬9,999元(含以下)，且公司負責人須為原住民，非獨資者須符合下列情形之一：（一）原住民籍股份達80％以上。（二）原住民籍股東人數達80％以上。（三）具原住民身分之員工達總員工人數50％以上。二、聯合型：須結合3家以上依公司法設立之有限公司或股份有限公司，共同提出申請，其中一家為主導企業，該公司實收資本額400萬元(含以上)（且公司負責人須為原住民），其餘為聯盟企業。共同申請之所有企業中，公司負責人不得為同一人。主導企業須符合下列情形之一：（一）原住民籍股份達80％以上。（二）原住民籍股東人數達80％以上。（三）具原住民身分之員工達總員工人數50％以上。",
        "c4_organ": "原住民族委員會",
        "c4_name": "錢韋豪",
        "c4_tel": "(02)8995-3251",
        "c4_fax": "(02)8995-3213",
        "c4_email": "yy9675@cip.gov.tw",
        "c4_organ2": "財團法人中國生產力中心",
        "c4_name2": "",
        "c4_tel2": "",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://www.cip.gov.tw/portal/index.html",
        "fdate": "20210108"
    },
    {
        "_id": 40,
        "nid": "30",
        "gid": "研發補助",
        "ctitle": "A+企業創新研發淬鍊計畫",
        "etitle": "協助企業前瞻技術研發",
        "etype": "補助類",
        "ctx1": "引導企業投入前瞻技術研發、鼓勵跨領域整合，協助企業建構研發環境。",
        "ctx2": "一、前瞻技術研發計畫：鼓勵開發國內外尚未具體成熟、具潛力，可促使我國產生領導型之創新前瞻技術，且申請本計畫之計畫內容需為經濟部公告之推動領域。二、整合型研發計畫：鼓勵多家企業聯合進行關鍵及共通性技術研發、上中下游技術整合、跨領域技術整合、共同標準、協定或共通平台之建立，及建置具科技涵量之應用與服務，創新營運及行銷模式。三、鼓勵國內企業在臺設立研發中心計畫：以「研發環境建構」作為主要任務，協助業者建立研發組織與團隊，建構研發管理制度，發展核心技術能耐或有特色的營運模式，使研發中心成為創意源源不絕的環境，蓄積企業之研發能量。",
        "ctx3": "補助對象：一、企業：（一）國內依法登記成立之獨資、合夥、有限合夥事業或公司。（二）非屬銀行拒絕往來戶，且公司淨值(股東權益)為正值。（三）不得為陸資投資企業(依經濟部投資審議委員會公布之最新陸資來台投資事業名錄)。（四）倘計畫中規劃進行服務驗證、βsite驗證、場域驗證等內容，共同申請單位得為依法設立之醫療法人（包括公私立醫療機構、法人附設醫療機構及教學醫院等）。二、研究機構：需依「經濟部推動研究機構進行產業創新及研究發展補助辦法」第十三條之規定，通過經濟部評鑑之「財團法人」為限。三、前瞻技術研發計畫可由單一企業、多家企業或可由企業與研究機構共同提出申請；整合型研發計畫申請單位應由3家(含)以上企業組成研發聯盟，並由其中一家擔任主導企業向經濟部提出計畫申請，且執行廠商（不含主導公司）半數(含)以上應為中小企業廠商；鼓勵國內企業在臺設立研發中心計畫由單一企業提出申請。四、補助經費：前瞻、整合型計畫補助比例原則為計畫總經費40%以上，最高不超過50%，其餘部分由申請單位自籌，且同一公司或同一負責人於同一時期申請及執行之計畫總件數，以不得超過3件為原則；鼓勵國內企業在臺設立研發中心計畫最高可補助2,000萬元，計畫總補助比例最高以50%為上限，其餘部分由申請單位自籌。五、申請期間：隨到隨審，無截止日期六、補助期限：前瞻技術研發計畫期程為3年以上，最長不得超過5年、整合型研發計畫期程為3年以內、鼓勵國內企業在臺設立研發中心計畫期間以2年為限。",
        "c4_organ": "經濟部技術處",
        "c4_name": "方研究員羅研究員",
        "c4_tel": "02-2394-6000#256502-2394-6000#2563　",
        "c4_fax": "02-2321-6046",
        "c4_email": "ewfang@moea.gov.twctlo2@moea.gov.tw",
        "c4_organ2": "財團法人資訊工業策進會",
        "c4_name2": "張主任",
        "c4_tel2": "02-2341-2314#2223",
        "c4_fax2": "(02)2341-2094",
        "c4_email2": "shulun@iii.org.tw",
        "ctx5": "https://aiip.tdp.org.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 41,
        "nid": "29",
        "gid": "研發補助",
        "ctitle": "服務業創新研發計畫(SIIR)",
        "etitle": "補助商業服務業創新研發",
        "etype": "補助類",
        "ctx1": "以補助方式協助商業服務業投入創新研發及試營運，以提升競爭力。",
        "ctx2": "於公告期間提出申請案，並備妥以下文件，上傳至計畫網站。一、計畫簡報及計畫申請表。二、單位代表人、計畫主持人、計畫人員及顧問，均須檢附蒐集個人資料告知事項暨個人資料提供同意書。三、「非屬銀行拒絕往來戶及無退票紀錄」之證明文件：收件截止日之前半年內由「台灣票據交換所」所出具之「票據信用查覆單」，應加蓋查覆單位及經辦員圖章，否則無效。四、「淨值為正值」之證明文件：（一）「107年度營利事業所得稅結算申報書」，須包含損益及稅額計算表、營利事業所得基本稅額申報表及資產負債表等。（二）未曾申報營利事業所得稅者，或淨值已由負值轉為正值者，應以收件截止日一年內之「第3方會計師簽證」代替。五、無欠稅證明文件：收件截止日之前半年內由「國稅局」所出具之「納稅義務人違章欠稅查復表」。六、計畫內容若涉及「技術移轉事宜且編列費用者」，須附上正式契約、合作意願書或備忘錄。七、申請「服務生態系」類別者，須附申請單位之公司或有限合夥登記證明（含最新之登記表）影本與彼此非關係人切結書。",
        "ctx3": "一、國內依公司法登記成立之公司及有限合夥法登記成立之有限合夥(以下簡稱申請單位)。二、非屬銀行拒絕往來戶及無退票紀錄，且權益總額為正值。三、每申請單位及代表人僅能申請1類且1案為限，且3年內累計補助不超過2案為原則。四、服務生態系須至少2家共同申請，且申請單位間不得為企業會計準則公報第14號及金融監督管理委員會認可國際會計準則第24號所稱之關係人。五、申請單位若有以下情形者，不得申請：（一）已獲經濟部或所屬機關補助且於109年度(以下簡稱本年度)受理截止日(含)前尚未結案者，惟申請「服務生態系」類別者，不在此限。（二）本年度擔任其他申請單位研發計畫之技術移轉單位。（三）108年度受補助研發計畫執行有異常結案或於其他政府補助計畫停權期間。（四）外國營利事業在臺設立之分公司、有限合夥分支機構及陸資企業。",
        "c4_organ": "經濟部商業司",
        "c4_name": "周慧芳研究員",
        "c4_tel": "(02)2321-2200轉8356",
        "c4_fax": "(02)2397-0728",
        "c4_email": "hfchou@moea.gov.tw",
        "c4_organ2": "財團法人中國生產力中心",
        "c4_name2": "游松治經理",
        "c4_tel2": "(02)2321-2200轉234",
        "c4_fax2": "(02)2704-6463",
        "c4_email2": "02407@cpc.tw",
        "ctx5": "https://gcis.nat.gov.tw/mainNew/index.jsp",
        "fdate": "20210108"
    },
    {
        "_id": 42,
        "nid": "28",
        "gid": "研發補助",
        "ctitle": "協助傳統產業技術開發計畫(CITD)",
        "etitle": "補助傳統產業研發",
        "etype": "補助類",
        "ctx1": "運用政府研發補助資源，鼓勵業者導入新技術或設計美學，以自行開發或產學研合作開發等模式，進行新產品開發或設計，以提升傳統產業研發創新能量，提高其產品附加價值。",
        "ctx2": "一、補助內容：（一）產品開發：每案補助上限為200萬元。（二）產品設計：每案補助上限為200萬元。（三）研發聯盟：每案補助上限為1,000萬元；主導業者補助上限250萬元，其餘參與聯盟成員個別參與者200萬元。（四）產學合作研發：１、共同申請：每案補助上限為200萬元，其中大專院校執行經費不得超過總經費之30%。２、聯盟申請：每案補助上限1,000萬元；主導業者補助上限250萬元，其餘參與聯盟成員及大專院校個別參與者200萬元，其中大專院校執行經費不得超過總經費之30%。二、申請程序：（一）原則每年公告2梯次(批次受理)（二）採線上申請(填寫申請表、計畫書及檢附相關文件)（三）網址：https:www.citd.moeaidb.gov.tw",
        "ctx3": "須依法辦理公司登記或商業登記，且屬製造業(須依法辦理工廠登記)或技術服務業者。",
        "c4_organ": "經濟部工業局",
        "c4_name": "陳技士",
        "c4_tel": "(02)2754-1255#2414",
        "c4_fax": "(02)2704-3761",
        "c4_email": "bhchen2@moeaidb.gov.tw",
        "c4_organ2": "財團法人中國生產力中心",
        "c4_name2": "曾經理",
        "c4_tel2": "(02)2709-0638#212",
        "c4_fax2": "(02)2709-0531",
        "c4_email2": "02620@cpc.tw",
        "ctx5": "https://www.citd.moeaidb.gov.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 43,
        "nid": "27",
        "gid": "研發補助",
        "ctitle": "產業升級創新平台輔導計畫",
        "etitle": "補助業者開發具競爭力之產品或服務",
        "etype": "補助類",
        "ctx1": "以補助方式引導業者開發具市場競爭力之產品或服務，達到提升我國產業附加價值、產業結構優化，並鏈結國際市場。",
        "ctx2": "一、產業高值計畫：以補助方式協助廠商藉由高值化研發掌握價值鏈之關鍵技術，或開發創新的服務加值模式，切入高端產品應用市場，創造產品單價(毛利)或銷售量倍數成長之商品價值。二、創新優化計畫：以補助方式協助廠商開發關鍵設備、材料及零組件，提供跨領域系統整合，發展整體解決方案。三、新興育成計畫：以補助方式協助廠商自行或異業結合，或運用學研前瞻科研成果，發展新興產業之產品或服務。",
        "ctx3": "可由單一企業或多家企業聯合提出申請；或可由企業與學術機構或法人機構共同提出申請。如為2家以上（含學術機構或法人機構）之聯合提案，須由其中一家企業擔任主導公司提出申請（主導單位僅限企業）。申請資格如下。一、企業：（一）依法登記成立之獨資、合夥、有限合夥事業或公司。（二）非屬銀行拒絕往來戶，且其公司淨值為正值。（三）不得為陸資投資企業。二、學界：（一）公私立大專院校、公立研究機構。（二）計畫主持人及共同主持人：係指符合科技部補助專題研究計畫作業要點第三點規定。三、法人：以「經濟部評鑑之財團法人」為限。",
        "c4_organ": "經濟部工業局",
        "c4_name": "吳洋佑",
        "c4_tel": "(02)2754-1255#2213",
        "c4_fax": "(02)2704-3764",
        "c4_email": "yywu2@moeaidb.gov.tw",
        "c4_organ2": "財團法人台灣中小企業聯合輔導基金會",
        "c4_name2": "龔先生",
        "c4_tel2": "(02)2704-4844#123",
        "c4_fax2": "(02)2700-4500",
        "c4_email2": "calvinkung@smecf.org.tw",
        "ctx5": "https://tiip.itnet.org.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 44,
        "nid": "77",
        "gid": "募資創投",
        "ctitle": "國發基金加強投資中小企業實施方案",
        "etitle": "協助中小企業募資",
        "etype": "投資類",
        "ctx1": "協助中小企業順利募集資金。",
        "ctx2": "為活絡投資創業環境，協助中小企業順利募集資金，特運用行政院國家發展基金100億元，採政府結合民間資金搭配投資方式，帶動民間與創投資金共同投資國內中小企業。除協助中小企業順利獲取資金挹注外，並藉由專業創投公司在生產技術、公司治理、行銷通路、品牌建立等各方面資源鍵結，提供中小企業多元的專業輔導與資源協助。",
        "ctx3": "一、對有募資意願及具投資潛力之中小企業，提供投資諮詢、現場短期診斷、辦理投資課程及邀約參與投資媒合會等活動。此外，本計畫亦轉介投資案源予專業管理公司，並追蹤推薦案源之後續洽談情形或轉介其他政府資源。二、企業若具募資需求，可逕向以下相關單位申請：（一）直接向專業管理公司洽談，或透過投資服務窗口轉介。（二）申請時應填具相關申請表，向投資服務窗口提出申請。三、若個案經專業管理公司盡職調查與評估後，符合本方案之投資規範且經投資審議會議建議投資，並經同意投資者，在完成投資合約簽訂後，將由信託機構核撥投資款項予被投資企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "周正偉",
        "c4_tel": "(02)2368-0816＃350",
        "c4_fax": "(02)2367-3883",
        "c4_email": "cwchou@moea.gov.tw",
        "c4_organ2": "中華民國全國創新創業總會",
        "c4_name2": "陳專員或楊專員",
        "c4_tel2": "(02)2368-0816#342或354",
        "c4_fax2": "(02)2367-3883",
        "c4_email2": "smeinvest@moea.gov.tw",
        "ctx5": "https://findit.org.tw/StartupFundingApply.aspx",
        "fdate": "20210108"
    },
    {
        "_id": 45,
        "nid": "76",
        "gid": "募資創投",
        "ctitle": "創新籌資智慧支援計畫",
        "etitle": "創新/創業早期籌資",
        "etype": "投資類",
        "ctx1": "透過FINDIT平台及辦理資金媒合等活動，協助新創籌資",
        "ctx2": "一、發現商機取得資金建置FINDIT平台，運用巨量資料分析技術，發現創新趨勢，顯示投資人不同屬性投資偏好，協助中小企業瞭解其商業模式是否能吸引投資人關注，降低資訊不對稱問題，縮短企業與投資人間相互搜尋成本。二、辦理早期資金籌融資分享講座辦理主題性籌資分享會、募資輔導講座及早期資金募資活動，加速平台擴散使用效益，並提升成功媒合機率。三、資金媒合（一）辦理台灣早期投資論壇，邀請投資機構針對投資策略及組合進行簡報，促進國內新創企業與創投業者交流，帶動國內新創企業投資潮流，並增進企業與早期投資人創投公司之間媒合機會。（二）辦理早期資金募資活動及閃約媒合會，協助本計畫審核通過之入選新創拓展募資管道與機會，促成新創企業與投資人聯繫和交流。",
        "ctx3": "如欲報名媒合會，須為已成立公司的B輪前(含)的科技新創(技術或商業模式創新)、成立年分以及產業不限，惟一家公司僅限提交一份募資計畫案。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "張甯鈞",
        "c4_tel": "(02)2366-2339",
        "c4_fax": "(02)2367-1134",
        "c4_email": "ncchang@moea.gov.tw",
        "c4_organ2": "台灣經濟研究院",
        "c4_name2": "楊孟芯",
        "c4_tel2": "(02)2586-5000#303",
        "c4_fax2": "(02)2598-1122",
        "c4_email2": "d31867@tier.org.tw",
        "ctx5": "https://findit.org.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 46,
        "nid": "74",
        "gid": "募資創投",
        "ctitle": "促進創新籌資商品化計畫",
        "etitle": "協助新創及中小企業籌資",
        "etype": "諮詢類",
        "ctx1": "一、資金通(https://smefund.tier.org.tw/)提供一站式的資金需求諮詢/轉介服務，協助釐清最合適的資金來源，並有專人協助。二、策略性投資人(CVC)：對於中小及新創業者提供資金、管理、銷售、研發...等協助。",
        "ctx2": "鏈結策略性投資者與中小企業與新創業者。一、一站式的資金需求諮詢/轉介平台。二、讓策略性投資者協助中小與新創業者強化其產品創新能力與擴大市場。三、讓中小與新創業者的創新，協助策略性投資者強化其多角化經營策略。",
        "ctx3": "已登記成立的中小或新創業者",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "邱沛禎",
        "c4_tel": "(02)2366-2340",
        "c4_fax": "(02)2367-1134",
        "c4_email": "ytchiu2@moea.gov.tw",
        "c4_organ2": "財團法人台灣經濟研究院",
        "c4_name2": "林金榮",
        "c4_tel2": "(02)2586-5000#214",
        "c4_fax2": "(02)2586-3245",
        "c4_email2": "D29962@tier.org.tw",
        "ctx5": "https://smefund.tier.org.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 47,
        "nid": "72",
        "gid": "融資保證",
        "ctitle": "原住民族企業貸款信用保證",
        "etitle": "提供原住民族企業貸款之信用保證",
        "etype": "融資類",
        "ctx1": "為協助原住民族企業因擔保不足或無擔保而無法取得融資貸款",
        "ctx2": "一、本會為協助原住民族企業因擔保不足或無擔保而無法取得融資貸款，依據「原住民族綜合發展基金收支保管及運用辦法」第5條第1項第2款第1目規定，制訂「原住民族企業貸款信用保證作業要點」，俾執行信用保證相關業務。二、另鑒於財團法人中小企業信用保證基金多年來之豐富經驗及專業，本會與該基金合作辦理信用保證業務，分擔金融機構辦理原住民族企業貸款之授信風險，提升核貸之意願，期能協助資金用途明確、還款來源可靠、信用無嚴重瑕疵、具發展潛力及擔保品不足之原住民族企業取得融資。",
        "ctx3": "依原住民族企業貸款信用保證作業要點附件一應備文件表備妥申請人資料、負責人資料、事業計畫書、切結書、信用報告、財務報告及其它經原民會指定相關證明文件等文件後向原民會提出申請。",
        "c4_organ": "原住民族委員會",
        "c4_name": "范雅婷",
        "c4_tel": "02-8995-3221",
        "c4_fax": "02-8995-3213",
        "c4_email": "yating0060@cip.gov.tw",
        "c4_organ2": "臺灣銀行財團法人中小企業信用保證基金",
        "c4_name2": "",
        "c4_tel2": "",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://www.cip.gov.tw/portal/index.html",
        "fdate": "20210108"
    },
    {
        "_id": 48,
        "nid": "71",
        "gid": "融資保證",
        "ctitle": "原住民族綜合發展基金貸款",
        "etitle": "提供原住民族創業、經營事業之貸款",
        "etype": "融資類",
        "ctx1": "協助提供族人創業、經營事業之資金需求，促進原住民族產業發展。",
        "ctx2": "",
        "ctx3": "貸款類別：一、原住民經濟產業貸款、青年創業貸款：依據「原住民族綜合發展基金貸款業務處理要點」辦理，協助提供族人從事經濟事業、創業所需資金，以促進原住民族產業發展創新：（一）貸款額度：依經營事業類別最高新臺幣一千六百萬元，每一申貸企業資本性貸款不得超過新臺幣一千二百萬元、週轉金貸款不得超過新臺幣四百萬元。（二）貸款利率：以中華郵政二年期定期儲金機動利率加0.125％。（三）貸款期限：資本支出最長十五年（含寬限期最長三年），週轉支出最長七年（含寬限期最長一年）。二、原住民微型經濟活動貸款：依據「原住民微型經濟活動貸款要點」辦理，協助提供族人微型經濟活動所需資金：（一）生產用途貸款額度：最高新臺幣三十萬元。（二）貸款利率：以中華郵政二年期定期儲金機動利率加0.125％。（三）貸款期限：七年，得申請寬緩展延最長一年。申請程序：一、原住民經濟產業貸款、青年創業貸款：申貸人需先取得創業研習二十時數或二學分後，填具應備文件向事業所在地之直轄市、縣（市）政府提出申請，經初審符合規定者即轉送經辦金融機構辦理相關核貸事宜。二、原住民微型經濟活動貸款：向指定金融機構辦理貸款。",
        "c4_organ": "原住民族委員會",
        "c4_name": "",
        "c4_tel": "0800-508-188",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "臺灣土地銀行部分分行合作金庫銀行部分分行臺灣中小企業銀行部分分行全國農業金庫及部分地區農會",
        "c4_name2": "",
        "c4_tel2": "",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "https://ipl.efarm.org.tw/DefFlow.aspx",
        "fdate": "20210108"
    },
    {
        "_id": 49,
        "nid": "69",
        "gid": "融資保證",
        "ctitle": "中小企業發展基金支援辦理出口貸款",
        "etitle": "提供中小企業出口貸款",
        "etype": "融資類",
        "ctx1": "為協助中小企業產製機器設備等產品輸出，提供資金，以促進中小企業健全發展。",
        "ctx2": "計畫說明：一、貸款適用範圍（一）中長期出口貸款我國產製、組裝或以「臺灣接單，海外出口」之下列產品：１、整廠、整線及單體機器設備。２、精密金屬製品。３、交通運輸設備。４、電腦週邊設備、電腦軟體、半導體產品。５、通信電子產品。６、精密儀器、設備。７、高級電子產品。８、辦公用事務性設備。９、醫療器材設備。１０、環保器材設備。１１、電機設備、電線電纜設備。１２、其他經承貸金融機構認可之資本財、工業產品、相關零組件及技術服務。（二）短期出口貸款我國產製或組裝之貨品或勞務；或以「臺灣接單，海外出口」（含「臺灣接單，大陸或大陸以外地區出口」）之貨品。（三）一般出口貸款我國產製、組裝或以「臺灣接單，海外出口」之下列產品：１、機械設備及其零配件。２、五金及精密金屬製品。３、交通運輸設備及其零配件。４、辦公用事務性設備及其零組件。５、醫療器材設備及其零組件。６、環保器材設備及其零組件。７、電機設備、電線電纜及其零組件。８、其他經承貸金融機構認可之資本財、工業產品及其零組件。二、貸款額度（一）中長期出口貸款：以不超過輸出產品總價之八成半為限。（二）短期出口貸款：最高不得逾本票或承兌匯票扣除利息及必要費用後之金額。（三）一般出口貸款：最高不得逾本票或承兌匯票、SWIFT承兌或承諾通知金額扣除利息及必要費用後之金額。每一申請人累計最高貸款餘額不得超過新臺幣捌仟萬元，得分次申請。三、貸款利率（一）新臺幣貸款利率依臺北金融業拆款定盤利率（TAIBOR）六個月期利率酌予加碼計息。（二）美元及其他外幣貸款利率按OECD公告之商業參考利率（CIRRs）或6個月期LIBOR利率酌予加碼計息。四、申請程序：由出口中小企業向中國輸出入銀行提出申貸。",
        "ctx3": "從事機器設備等產品輸出之我國廠商，惟需符合下列中小企業定義之一者：一、合於行政院核定之「中小企業認定標準」之中小企業。或二、合於中小企業信用保證基金保證對象之中小企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "馬上辦服務中心",
        "c4_tel": "0800-056-476",
        "c4_fax": "(02)2367-1134",
        "c4_email": "",
        "c4_organ2": "中國輸出入銀行",
        "c4_name2": "",
        "c4_tel2": "(02)2392-5253(02)3322-0540(02)2321-0511#526",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "http://www.eximbank.com.tw/zh-tw/Pages/default.aspx",
        "fdate": "20210108"
    },
    {
        "_id": 50,
        "nid": "67",
        "gid": "融資保證",
        "ctitle": "中小企業災害復舊專案貸款",
        "etitle": "提供中小企業受災時之貸款",
        "etype": "融資類",
        "ctx1": "協助中小企業取得災害復建所需資金。",
        "ctx2": "一、貸款適用範圍因遭受災害防救法第二條第一款之災害，急需資金從事復舊，持有受災地區直轄市、縣（市）政府、鄉（鎮、市、區）公所、稅捐稽徵機關、工業區服務中心、加工出口區管理處或經濟部委託之輔導單位出具之受災文件，或經金融機構調查屬實者。二、貸款額度：由承貸金融機構就申貸企業個別狀況核貸。三、貸款期限（一）資本性支出貸款１、廠房、營業場所（均得含土地）：貸款期限最長不得超過十五年，寬限期最長三年。２、機器、設備：貸款期限最長不得超過七年，寬限期最長二年。（二）週轉性支出貸款：貸款期限最長不得超過五年，寬限期最長二年。（三）前二款承貸金融機構得視企業實際需求給予展延。四、貸款利率：本貸款利率最高依中華郵政股份有限公司二年期定期儲金機動利率加百分之一，機動計息。五、保證條件依承貸金融機構之規定辦理，必要時得依中小企業信用保證基金有關規定，送請該基金提供貸款金額最低八成最高九成之信用保證，送保期間免收保證手續費。六、申請程序：由申請之企業於遭受災害之次日起一年內，向承貸金融機構提出申請，由該金融機構依一般審核程序核貸之。",
        "ctx3": "合於行政院核定之「中小企業認定標準」之中小企業或中小企業信用保證基金保證對象之中小企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "馬上辦服務中心",
        "c4_tel": "0800-056-476",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "財團法人中小企業信用保證基金",
        "c4_name2": "",
        "c4_tel2": "0800-089-921",
        "c4_fax2": "",
        "c4_email2": "service@smeg.org.tw",
        "ctx5": "http://www.smeg.org.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 51,
        "nid": "62",
        "gid": "融資保證",
        "ctitle": "台灣品牌耀飛計畫",
        "etitle": "自有品牌推廣海外市場貸款要點",
        "etype": "融資類",
        "ctx1": "為協助品牌企業國際拓展資金融通需求，提供自有品牌海外市場貸款專案協助。",
        "ctx2": "依據「自有品牌推廣海外市場貸款要點」，企業提出可向工業局提交品牌推廣計畫書等申請文件，符合資格者將送交專業執行機構辦理財務診斷，並由工業局召開自有品牌貸款審查委員會審議或駁回。",
        "ctx3": "一、依我國公司法設立並依貿易法辦妥出進口廠商登記之公司。二、申請企業所創立、使用並於我國或目標市場完成註冊之商標，或申請企業所併購之國際品牌三、財務健全、債信良好。",
        "c4_organ": "經濟部工業局　",
        "c4_name": "陳全政技正",
        "c4_tel": "(02)2754-1255#2417",
        "c4_fax": "(02)2704-3761",
        "c4_email": "cjchen1@moeaidb.gov.tw",
        "c4_organ2": "財團法人台灣經濟研究院　",
        "c4_name2": "官經理",
        "c4_tel2": "(02)8978-3855#302",
        "c4_fax2": "(02)2325-9015",
        "c4_email2": "D33209@@tier.org.tw",
        "ctx5": "https://www.branding-taiwan.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 52,
        "nid": "61",
        "gid": "融資保證",
        "ctitle": "強化貿易金融貸款方案",
        "etitle": "提供優惠出口貸款",
        "etype": "融資類",
        "ctx1": "提供優惠出口貸款方案協助出口廠商有效降低廠商資金成本，以大幅增加我國廠商國際競爭力。",
        "ctx2": "一、內容：廠商接到外銷訂單後，為投入設備及購料生產，可向中國輸出入銀行申請出口貸款，以取得出口所需資金。中國輸出入銀行將逐案洽商給予優惠貸款利率，以拓銷海外市場。二、計畫期間：自105年1月1日至114年12月31日止。",
        "ctx3": "依法設立登記之出進口廠商貸款申請人應檢送之文件及資料詳見官網",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "丁建元先生",
        "c4_tel": "(02)2397-7328",
        "c4_fax": "(02)2322-4383",
        "c4_email": "AF7834@trade.gov.tw",
        "c4_organ2": "中國輸出入銀行　　新竹分行臺中分行臺南分行高雄分行",
        "c4_name2": "",
        "c4_tel2": "(02)　2321-8284、2392-5235　(03)　658-8903　(04)　2322-5756(06)　593-8999(07)　224-1921",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "http://www.eximbank.com.tw",
        "fdate": "20210108"
    },
    {
        "_id": 53,
        "nid": "58",
        "gid": "融資保證",
        "ctitle": "加強輸出保險準備計畫",
        "etitle": "提供出口廠商之優惠保險",
        "etype": "融資類",
        "ctx1": "協助出口商規避外銷風險，拓展海外市場。",
        "ctx2": "廠商應提供國外買主資料，線上填寫代辦買主徵信表格、要保書等文件，出口廠商可享國家等級升等之保險費率及最低以2.5折計收之保險費優惠。",
        "ctx3": "依法設立登記之出進口廠商。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "丁建元先生",
        "c4_tel": "(02)2397-7328",
        "c4_fax": "(02)2322-4383",
        "c4_email": "AF7834@trade.gov.tw",
        "c4_organ2": "中國輸出入銀行",
        "c4_name2": "詹秋菊副理",
        "c4_tel2": "(02)3322-0588",
        "c4_fax2": "(02)2395-8316",
        "c4_email2": "chancc@eximbank.com.tw",
        "ctx5": "https://www.eximbank.com.tw",
        "fdate": "20210108"
    },
    {
        "_id": 54,
        "nid": "60",
        "gid": "融資保證",
        "ctitle": "外銷貸款優惠信用保證方案",
        "etitle": "提供中小企業外銷時優惠信用保證",
        "etype": "融資類",
        "ctx1": "提供中小企業優惠信用保證方案，減輕業者成本負擔及取得外銷融資拓展海外市場。",
        "ctx2": "出口地區如屬主要出口市場、新南向國家、跨太平洋夥伴全面進步協定（CPTPP）會員國、邦交國及具出口潛力國家者，每筆授信於授信期間一年內之保證手續費免向中小企業計收，其餘出口地區則減免0.5個百分點。",
        "ctx3": "一、中小企業信用保證基金信用保證對象之中小企業，且票、債信正常。二、依法設立登記之出進口廠商（無欠繳推廣貿易服務費及前一年未受暫停出進口處分）。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "丁建元先生",
        "c4_tel": "(02)2397-7328",
        "c4_fax": "(02)2322-4383",
        "c4_email": "AF7834@trade.gov.tw",
        "c4_organ2": "中小企業信用保證基金",
        "c4_name2": "信保基金",
        "c4_tel2": "0800-089-921",
        "c4_fax2": "",
        "c4_email2": "service@smeg.org.tw",
        "ctx5": "https://www.smeg.org.tw",
        "fdate": "20210108"
    },
    {
        "_id": 55,
        "nid": "57",
        "gid": "融資保證",
        "ctitle": "轉融資促進出口方案",
        "etitle": "提供轉融資促進台灣產品出口國外",
        "etype": "融資類",
        "ctx1": "提供資金予轉融資銀行，供其轉貸國外進口商以採購我國產品。",
        "ctx2": "一、計畫內容：國外買主可透過與中國輸出入銀行合作之轉融資銀行提供資金及較優惠之利率採購我國產品。二、融資項目：由臺灣廠商出口之各項產品，或我國廠商於臺灣接單由境外出口之貨物。",
        "ctx3": "國外進口商購買臺灣各項產品可透過國外當地與中國輸出入銀行合作之轉融資銀行申請。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "丁建元先生",
        "c4_tel": "(02)2397-7328",
        "c4_fax": "(02)2322-4383",
        "c4_email": "AF7834@trade.gov.tw",
        "c4_organ2": "中國輸出入銀行",
        "c4_name2": "吳佩珊小姐",
        "c4_tel2": "(02)3322-0507(02)2397-1505　",
        "c4_fax2": "(02)2341-2517",
        "c4_email2": "interbankloan@eximbank.com.tw",
        "ctx5": "http://www.eximbank.com.tw",
        "fdate": "20210108"
    },
    {
        "_id": 56,
        "nid": "56",
        "gid": "融資保證",
        "ctitle": "中小企業加速投資行動方案",
        "etitle": "提供中小企業客製化投資服務",
        "etype": "融資類",
        "ctx1": "中小企業發展基金依銀行實際貸放平均餘額，以年息百分之一點五，支付最長5年之委辦手續費。",
        "ctx2": "一、貸款用途（一）興(擴)建廠房、營運場所及相關設施（二）購置機器設備。（三）中期營運週轉金。二、貸款額度每一計畫貸款額度視申請人財務狀況核定，最高不得超過該計畫投資成本百分之八十，得分批動用，惟不得循環動用。三、貸款利率貸款利率最高不超過郵政儲金二年期定期儲金機動利率加年息百分之零點五，機動計息。四、貸款期限貸款期限最長為十年，含寬限期最多三年。前項期限規定，得由承貸銀行視申貸企業實際需要予以展延。五、擔保條件單一企業申請本項貸款信用保證之授信額度最高為新臺幣一億元，不受同一企業保證融資額度新臺幣一億二千萬元之限制，保證成數最高九點五成，保證手續費年費率最高百分之零點三。",
        "ctx3": "一、共同資格符合「中小企業認定標準」並使用統一發票之中小企業，且未申請「歡迎臺商回臺投資行動方案」優惠之中小企業。二、特定資格（一）製造業：投資/擴廠之部分產線須具備智慧技術元素或智慧化功能之企業，且下列資格需符合至少一項：１、屬5+2創新領域２、屬高附加價值產敏及關鍵零組件相關產業３、國際供應鏈具關鍵地位４、自有品牌國際行銷５、投資項目與國家重點產業政策相關（二）服務業：符合下列資格之：１、服務能量需具備智慧技術元素或智慧化功能，且投資項目與國家重點產業政策相關２、其投資項目與導入創新營運服務、科技整合應用或國家重點產業政策相關",
        "c4_organ": "經濟部中小企業處　",
        "c4_name": "謝佳娟",
        "c4_tel": "(02)2366-2356",
        "c4_fax": "",
        "c4_email": "cchsieh@moea.gov.tw",
        "c4_organ2": "投資臺灣事務所",
        "c4_name2": "",
        "c4_tel2": "(02)2311-2031分機210、212、804",
        "c4_fax2": "",
        "c4_email2": "service@invest.org.tw",
        "ctx5": "https://www.moeasmea.gov.tw/list-tw-2694",
        "fdate": "20210108"
    },
    {
        "_id": 57,
        "nid": "55",
        "gid": "融資保證",
        "ctitle": "供應商融資保證專案",
        "etitle": "提供供應商融資信用保證",
        "etype": "融資類",
        "ctx1": "提供融資信用保證，協助有實際交易且具明確還款來源之中小企業供應商取得資金。",
        "ctx2": "一、計畫說明：（一）供應商憑中心廠商之訂單、發票（含電子發票）、支票、預約付款通知及其他經信保基金同意得以佐證交易真實性之文件撥貸，並以對中心廠商之應收帳款（或票據）為還款來源之融資。（二）同一企業移送本項融資額度不得逾保證融資總額度上限之規定，信用保證成數最高九成，保證手續費年費率最低0.375％。二、申請程序：（一）授信單位協助供應商備齊申請書表及相關文件後，向信保基金申請信用保證。（二）經信保基金審核通過之案件即核發保證書予授信單位，再由授信單位通知供應商，並依保證書所載保證條件辦理融資。",
        "ctx3": "申貸企業應同時符合下列二項基本資格：一、符合信保基金保證對象之中小企業二、經信保基金認可為中心廠商之所屬供應商（即申貸企業），不含與中心廠商為相同負責人、負責人互為配偶、及經信保基金認定關係密切之關係企業",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "謝佳娟",
        "c4_tel": "(02)2366-2356",
        "c4_fax": "",
        "c4_email": "cchsieh@moea.gov.tw",
        "c4_organ2": "財團法人中小企業信用保證基金",
        "c4_name2": "",
        "c4_tel2": "0800-699-588",
        "c4_fax2": "",
        "c4_email2": "service@smeg.org.tw",
        "ctx5": "https://www.smeg.org.tw/basic/?mode=detail&node=402",
        "fdate": "20210108"
    },
    {
        "_id": 58,
        "nid": "53",
        "gid": "財務諮詢",
        "ctitle": "協助企業辦理銀行債權債務協商",
        "etitle": "經濟部協助企業處理債務問題",
        "etype": "",
        "ctx1": "協助中小企業與銀行債權債務協商、舊貸展延、續借、分期攤還",
        "ctx2": "一、經濟部（以下簡稱本部）為協助營運困難之企業，紓解其金融機構貸款償還壓力，防止因資金周轉不靈影響其持續經營，於兼顧企業發展及金融風險控管下，爰訂定「經濟部協助企業辦理銀行債權債務協商作業要點」。二、經濟部中小企業處馬上辦服務中心受理中小企業申請案，經濟部工業局產業競爭力發展中心受理非中小企業申請案，並於110年12月31日前，依據「中華民國銀行公會會員辦理經濟部移送企業債權債務協商案件自律規範」，經受理窗口評估可行後，函請最大債權金融機構召開協商會議，經債權債務協商會議決議佔全體金融機構債權總額1/2以上同意者，全體金融機構應一體遵循，協助企業辦理債權債務協處。",
        "ctx3": "有繼續經營意願且提出償債計畫，於金融機構之授信屆期，經向原承貸金融機構申請展延或分期攤還，而未達成合意之企業，檢附下列資料向本部申請一、申請表二、聲明書及個資同意書。三、最近三年度財務報表影本各一份(非中小企業應檢附經會計師查核簽證，或加蓋稅捐機關收件章之申報所得稅報表)。四、營運及償債計畫書。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "李禮智",
        "c4_tel": "02-2368-0816#287",
        "c4_fax": "02-2367-1134",
        "c4_email": "smelcli@moea.gov.tw",
        "c4_organ2": "馬上辦服務中心",
        "c4_name2": "",
        "c4_tel2": "0800-056-476",
        "c4_fax2": "02-2367-1134",
        "c4_email2": "solution@mail.management.org.tw",
        "ctx5": "http://0800056476.sme.gov.tw",
        "fdate": "20210108"
    },
    {
        "_id": 59,
        "nid": "50",
        "gid": "財務諮詢",
        "ctitle": "促進中小企業財務健全發展計畫",
        "etitle": "提升企業財會能力",
        "etype": "輔導類,諮詢類",
        "ctx1": "提供中小企業各項財務輔導資源，包括榮譽會計師現場診斷輔導、資服業者協助導入財會數位工具，以及辦理財會講堂等，藉以提升中小企業財會知能、強化財務結構、健全經營體質，俾利永續之經營。",
        "ctx2": "一、結合公協會、銀行資源、政府協助資源等組成「財務數位轉型服務團」提供在地服務，協助中小、新創等企業了解財會數位化之概念及工具，提升企業競爭力。二、透過數位工具學習、資服業者協助導入、榮譽會計師到場診斷等方式，協助中小/新創企業及小型商家運用財務/會計數位化工具，提升財務數位化能力。三、提供財會數位/轉型傳承接班中長期輔導，並運用成果案例形塑亮點企業。四、辦理財會講堂，包括企業財會主題課程、傳承轉型與風險管理主題課程、財會數位工具簡介及政府財會資源介紹等議題。五、辦理數位升級轉型標竿企業觀摩團參訪行程，透過數位升級專家演講、榮譽會計師財會觀念說明，以及標竿企業實際參訪等，提升中小企業對數位轉型之認識與意願。六、辦理網實整合主題沙龍，彙集跨界(業)代表不同觀點激發企業傳承轉型思維，並邀請投融資業者進行商機串接與媒合管道分享。七、辦理融資媒合會，使企業能直接接觸金融機構及融資平台；透過榮譽會計師/財會顧問協助評估融資條件及指導簡報技巧等，提升企業融資媒合成功率。八、編撰「中小及新創企業財務資源應用手冊」，彙整相關政府財務資源，提供給有籌措資金需求之中小及新創企業參考運用。九、持續蒐集、彙整財務新與趨勢，俾利中小企業掌握及時財經脈動。",
        "ctx3": "符合「中小企業認定標準」規定，且正常營運之中小企業",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "黃怡庭",
        "c4_tel": "(02)2368-0816#353　",
        "c4_fax": "(02)2367-7601",
        "c4_email": "smeythuang@moea.gov.tw",
        "c4_organ2": "社團法人中華民國全國創新創業總會",
        "c4_name2": "謝穎婷",
        "c4_tel2": "(02)2332-8558#399",
        "c4_fax2": "(02)2337-5152",
        "c4_email2": "399@careernet.org.tw",
        "ctx5": "https://0800056476.sme.gov.tw/index.php",
        "fdate": "20210108"
    },
    {
        "_id": 60,
        "nid": "113",
        "gid": "商機媒合",
        "ctitle": "特定地區群聚產業轉型升級計畫",
        "etitle": "產業觀光服務輔導",
        "etype": "輔導類",
        "ctx1": "從事登記產品製造加工且具有觀光教育或產業文化價值，其產品、製程或部分廠地、廠房適宜發展觀光者，發展工廠觀光服務。",
        "ctx2": "本計畫協助具有歷史、教育、文化價值的製造業創新轉型成為觀光休閒產業之經營型態，提供工廠導入觀光體驗之訪視診斷服務與現有觀光工廠評鑑。訪視及評鑑等申請表單請洽計畫諮詢窗口，填妥後以電子郵件寄送至相關申請信箱。",
        "ctx3": "凡從事製造加工其產品，製程或廠地廠房適宜發展觀光並經核准工廠登記者。",
        "c4_organ": "經濟部工業局/經濟部中部辦公室",
        "c4_name": "吳彥毅",
        "c4_tel": "(049)235-9171#1112",
        "c4_fax": "",
        "c4_email": "yywu@mail.cto.moea.gov.tw",
        "c4_organ2": "財團法人工業技術研究院",
        "c4_name2": "紀小姐蕭先生",
        "c4_tel2": "(04)2358-3993#679(04)2358-3993#631",
        "c4_fax2": "",
        "c4_email2": "queencyl@itri.org.twitri532032@itri.org.tw",
        "ctx5": "",
        "fdate": "20210108"
    },
    {
        "_id": 61,
        "nid": "115",
        "gid": "商機媒合",
        "ctitle": "推動商業街區高值化計畫",
        "etitle": "臺灣OTOP產品設計獎",
        "etype": "輔導類",
        "ctx1": "運用地方特色結合創意巧思加強商街由外至內的思維結構，進而落實產業與設計與商品化的經營管道，賦予在地特色產品新的生命力，拓展臺灣地方與在地商街的創新價值。",
        "ctx2": "一、為實質協助地方特色與商業街區產業者之目的，擴大設計思考範圍，從名品到名店，從名店到名街的推動手法，使地方特色產業者開發產品包裝設計，將主要宣傳標的設定為「在地優先、在地驕傲」，將在地最具特色與最優質的部分呈現出來，並媒合地方特色產業、商街協會與設計產業共同合作提案參與設計獎活動，以達推廣提升設計能量之目的。二、臺灣OTOP設計獎行銷宣傳（一）藉由中企處官方網站、Facebook粉絲團、授權通路網站等各式宣傳管道，實體型態活動辦理及推廣臺灣產品設計獎，亦將協助行銷推廣歷屆及本年度得獎者、合作單位與得獎作品。（二）徵件宣傳活動，為推廣地方特色產業者參與「臺灣產品設計獎」，規劃於徵件作業前辦理宣傳推廣活動，藉由網路議題操作活化產品設計獎意義價值，採用多元宣傳手法增加本活動能見度，透過eDM、電子報、設計相關網站、設計相關學校論、部落格、Facebook等網路社群，傳播OTOP產品設計獎評選活動徵件訊息，促使更多業者投入產品開發及包裝設計，達到宣傳及推廣之意。（三）頒獎典禮暨宣傳曝光配合年底主題成果展辦理頒獎典禮，給予獲選產品肯定，並邀請OTOP產品設計獎之通路廠商參加，公開對外宣傳本屆徵選成果，利用媒體曝光及話題宣傳產品及臺灣產品設計獎價值。（四）媒合通路行銷與販售配合協助得獎業者行銷得獎之設計商品，與國內大型通路媒合進行販售；展現臺灣城鄉特色產品設計力，建立國內外對臺灣地方特色產品的良好印象及認同感，並提高臺灣地方特色產品國際能見度。三、推動跨域交流會透過經濟部中小企業處產品設計獎評選委員會，評選出優質地方產業、特色商街與設計產業之得獎者，將媒合大型通路並結合實體活動宣傳，搭配平台線上行銷力度推廣及強化知名度，打造全新亮點以吸引更多消費人潮。此外並希望能透過行銷活動的串連，藉此為地方產業、在地商街者成為新的指標，並將主題性的概念發想，讓話題持續不斷以延續商機。",
        "ctx3": "以具地方特色且符合中小企業認定標準之業者或完成合法立案登記之商圈協會組織為活動對象；可獨立參賽亦可與合作單位如設計公司、設計產業業者及大專院校相關科系師生等共同提案參賽。參賽單位須具備有掌控作品產量之能力。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "李季珩",
        "c4_tel": "(02)2366-2215",
        "c4_fax": "(02)2362-9418",
        "c4_email": "Chli2@moea.gov.tw",
        "c4_organ2": "財團法人中衛發展中心",
        "c4_name2": "蔡小姐",
        "c4_tel2": "(02)2391-1368#1289",
        "c4_fax2": "(02)2391-1273",
        "c4_email2": "C1289@csd.org.tw",
        "ctx5": "",
        "fdate": "20210108"
    },
    {
        "_id": 62,
        "nid": "124",
        "gid": "通路佈建",
        "ctitle": "商情資訊服務",
        "etitle": "運用多元管道提供國內外經貿資訊",
        "etype": "諮詢類",
        "ctx1": "為協助廠商掌握國際市場脈動與貿易機會，有效拓展海外市場，運用多元管道提供國內外經貿資訊、出口情勢洞察、潛力市場、產品及全球展覽資訊；維運臺灣貿易總入口網站-「台灣經貿網」，供買主蒐尋採購臺灣產品參考，利用網路科技，主動行銷國外買主，協助廠商利用電子商務，全年無休開拓全球市場。",
        "ctx2": "一、台灣經貿網（taiwantrade.com）提供共14種語系的專屬外銷網站，無上限型錄展示空間，向全球買主展示臺灣產品優勢；另有買主行為數據分析、網站營運數據儀表板等功能，協助精準開發商機；線上交易商城「買賣旺」(idealez.com)，提供全球買主線上直接下單。歡迎企業踴躍上網註冊，免費為您服務！二、「全球貿易大數據(iTrade)平台」一站式與客製化分析的雙軌服務模式，協助廠商觀測產業動態、掌握出口動向、進而篩選潛力市場及潛力展覽；並依據不同業者需求與特性，透過客製化的數據分析，提供競爭對手進出口情勢、跨國關稅比較、產業經貿指標等數據分析服務。三、透過辦理市調發表會、出版電子書、發行經貿透視雙周刊、經貿透視網、全球經貿e指通App、全球資訊網等管道，提供各項經貿資訊並提供線上下載。四、營運貿易資料館:入館時必須攜帶個人有效身分證件（例如：身分證、駕照、健保卡）及公司名片（如無名片可於現場登錄），辦理當日臨時閱覽證。",
        "ctx3": "詳見網站",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "吳麗惠小姐涂淑釗小姐",
        "c4_tel": "(02)2397-7312(02)2397-7388",
        "c4_fax": "(02)2322-4383(02)2321-2827",
        "c4_email": "WU@trade.gov.twsmile626@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會　高雄貿易資料館書廊及數位資訊服務中心經貿透視雙周刊、經貿叢書及市調報告台灣經貿網客服全球貿易大數據平台",
        "c4_name2": "新竹貿易資料館台中貿易資料館台南貿易資料館　高雄貿易資料館蔡慧娟小姐／陳韋均先生陳珞亭小姐台灣經貿網客服謝和昆先生",
        "c4_tel2": "新竹(03)516-3333台中(04)2252-5600台南(06)229-6623　高雄(07)336-3113(02)2725-5200轉1422或2263(02)2725-5200轉18630800-506-088(02)2725-5200轉1430",
        "c4_fax2": "(03)5163567(04)22522799(06)2296615　(07)3363-118(02)2725-1319(02)2757-6828(02)2757-6543(02)2757-6245",
        "c4_email2": "hsinchu@taitra.org.twtaichung@taitra.org.twtainan@taitra.org.tw　kaohsiung@taitra.org.twbookstore@taitra.org.twtrade@taitra.org.twmember@taiwantrade.comhkhsieh@taitra.org.tw",
        "ctx5": "https://www.taiwantrade.com",
        "fdate": "20210108"
    },
    {
        "_id": 63,
        "nid": "118",
        "gid": "品牌發展",
        "ctitle": "推動商業街區高值化輔導計畫",
        "etitle": "輔導商業區品質提升",
        "etype": "",
        "ctx1": "針對商業街區的人才、產品、場域培育及改善，型塑街區品牌及建構多元交流面。",
        "ctx2": "一、人才培育暨商業街區示範輔導（一）辦理商街經理人才培育課程，協助強化中小企業經營體質。（二）推動商業街區示範性輔導，引導商業街區及中小企業運用在地美學，透過多元異業合作，創新產品及服務特色，提升商業街區及中小企業之附加價值。二、推動跨域平台合作及協助遊程推廣（一）透過多元異業合作，規劃及推薦優質體驗遊程，創意行銷店家特色，吸引消費者深入感受商業街區及中小企業及產業之內涵。（二）協助商業街區及中小企業發展在地合作組織網絡，提升自主營運能量。（三）導入數位行銷及經營工具，提升商業街區及中小企業行銷推播能力，強化市場競爭與自主營運的能量。三、設計獎評選暨推廣作業（一）辦理設計獎評選，協助引導產品或包裝創新開發，並運用美學設計展現特色，提升店家產品之附加價值及後續廠商效益。（二）與實體通路多元合作，有效接觸消費者並刺激消費意願，引流國內外消費者實地消費。四、辦理109年推動商圈振興補助計畫（一）協助商圈優化環境、活絡經濟，進而達到振興商圈之發展，商圈組織自行提案。（二）開放「商圈發展」進行商品開發、培能訓練、數位應用及行銷推廣等相關商圈發展工作；「環境整備」共同改善商圈內之環境清潔、衛生、友善服務、特色設施等相關環境整備工作。",
        "ctx3": "一、依人民團體法或依直轄市、縣（市）政府自治條例核准立案之商圈組織。二、經各直轄市、縣（市）政府於109年4月10日前函送至經濟部中小企業處備查。三、最近一年內依法召開理監事會議或會員大會。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "阮敬文",
        "c4_tel": "(02)2368-0816#229",
        "c4_fax": "(02)2362-9418",
        "c4_email": "jwruan@moea.gov.tw",
        "c4_organ2": "財團法人中衛發展中心",
        "c4_name2": "詹建德",
        "c4_tel2": "(02)2391-1368#1379",
        "c4_fax2": "(02)2391-1231",
        "c4_email2": "C1379@csd.org.tw",
        "ctx5": "https://www.smeacommercialdistrict.tw/",
        "fdate": "20210108"
    },
    {
        "_id": 64,
        "nid": "120",
        "gid": "品牌發展",
        "ctitle": "工業局台灣品牌耀飛計畫",
        "etitle": "協助企業發展自有品牌",
        "etype": "輔導類",
        "ctx1": "為協助台灣企業發展自有品牌，集結品牌顧問團隊協助企業進行品牌輔導服務。",
        "ctx2": "為協助企業發展品牌，工業局台灣品牌耀飛計畫提供品牌諮詢、品牌診斷及品牌輔導服務，透過品牌管理顧問團隊的導入，協助檢視過去之品牌基礎、現階段之品牌競爭力及未來之品牌經營方向，作為企業品牌發展建議之參考。一、品牌諮詢：欲發展品牌之企業，可連繫品牌計畫窗口，由品牌計畫進行諮詢建議或辦理顧問深度諮詢。二、品牌診斷：企業於每年公告申請受理期間可提出診斷案申請，專案中將針對企業自有品牌發展現況進行深入診斷，協助其檢視既往品牌經營基礎及通路布局，以釐清品牌發展的癥結點，建議企業品牌經營與市場拓銷強化方向，有助企業未來品牌加值發展之參考。三、品牌輔導：企業於每年公告申請受理期間可提出輔導案申請，專案中將依據企業品牌發展階段需求，提供客製化品牌輔導專案，以協助品牌企業發展品牌策略、擬定通路經營及市場拓銷內容、規劃品牌視覺形象與溝通素材、建置品牌管理架構與落實推動方案等，以逐步建構受輔導企業自有品牌之國際競爭力。",
        "ctx3": "一、依國內公司法及商業登記法合法登記經營之企業。二、品牌為台灣企業所擁有。三、申請之企業負責人均非屬銀行拒絕往來戶；財務健全，近兩年營業毛利不得為負，無欠稅及違法等不良紀錄。四、客戶或實質經營據點或業務範疇須涵蓋台灣以外至少兩個地區以上（港、澳、大陸視為同一地區），或自有品牌營收占總營收20%以上。",
        "c4_organ": "經濟部工業局",
        "c4_name": "陳全政技正",
        "c4_tel": "(02)2754-1255#2417",
        "c4_fax": "(02)2704-3761",
        "c4_email": "cjchen1@moeaidb.gov.tw",
        "c4_organ2": "財團法人台灣經濟研究院",
        "c4_name2": "陳經理",
        "c4_tel2": "(02)8978-3855#306",
        "c4_fax2": "(02)2325-9015",
        "c4_email2": "d25797@tier.org.tw",
        "ctx5": "https://www.branding-taiwan.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 65,
        "nid": "122",
        "gid": "通路佈建",
        "ctitle": "加強提升我國展覽國際競爭力方案",
        "etitle": "舉辦國際展覽以提升我國知名度",
        "etype": "輔導類",
        "ctx1": "透過舉辦國際展覽協助我國業者建構拓銷平臺、帶動會展相關產業發展及展覽週邊經濟效益，並提升我國之國際知名度及形象。",
        "ctx2": "一、強化臺灣國際專業展科技化服務及網站推廣：維運臺灣國際專業網站、建置公版線上展覽及辦理APP科技化服務等工作，提供國外買主完整展覽訊息，擴大參展綜效。二、辦理重要展覽行銷推廣：辦理展覽輔導研討會及亞洲會展產業論壇，並籌組台灣國際專業展之海外拓銷團與辦理推廣說明會，協助各產業展覽拓銷國際市場，並吸引國際買主來台觀展及採購。三、配合產業需要開發及強化展覽：輔導具國際展潛力之新展，並針對我國具發展潛力及新興產業，建置展覽平台，增加產品出國商機、強化外銷實力並促進產業升級。四、加強洽邀外商人士來台觀展及採購：針對協助各產業公協會與展覽主辦單位辦理之專業展，洽邀外商人士來台觀展採購，並提供來台之優惠服務方案，增加外商企業買主來台意願，提升台灣專業展覽國際化程度，鞏固並擴大展覽規模。",
        "ctx3": "申請對象：主辦國際專業展之單位(含公協會)須達國際專業展標準申請條件詳見網站",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "尹婕小姐",
        "c4_tel": "(02)2397-7416",
        "c4_fax": "(02)2322-4383",
        "c4_email": "cyin@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "張卓文小姐",
        "c4_tel2": "(02)2725-5200#2233　",
        "c4_fax2": "(02)2729-3354",
        "c4_email2": "susanna@taitra.org.tw",
        "ctx5": "https://www.taiwantradeshows.com.tw/zh_TW/index.html",
        "fdate": "20210107"
    },
    {
        "_id": 66,
        "nid": "104",
        "gid": "市場拓銷",
        "ctitle": "餐飲業國際化推動計畫",
        "etitle": "協助餐飲業者拓展海外市場",
        "etype": "輔導類",
        "ctx1": "協助餐飲業者導入科技化應用、進行環境優化及品牌升級等，提升產業發展競爭力。",
        "ctx2": "一、輔導服務：（一）優質餐飲升級輔導：凡符合申請資格之廠商，依其輔導屬性提出申請，經提案審查核定通過可獲得政府輔導，藉由智慧餐飲導入或環境優化等措施，協助餐飲業者升級轉型。（二）輔導對象：我國依法設立登記之餐飲業者。（三）輔導經費：每案政府經費上限：１、單店及群聚輔導：23家，每家經費上限新臺幣25萬。２、餐飲智慧應用典範輔導：5案，每家經費上限新臺幣150萬；廠商須另行編列自籌款，自籌款需佔總經費至少50％。（四）輔導期限：依公告內容為準。（五）申請時間：109年4月6日起至109年4月30日止。二、展店諮詢：（一）諮詢內容：餐飲產業海外展店之律師或會計師諮詢服務(詳情以公告為準)。（二）參與對象：有意朝海外市場展店之國內合法設立之餐飲業者，不包括個人。（三）申請時間：109年2月14日起至109年11月30日止。三、行銷推廣：（一）服務內容：協助我國餐飲業者透過數位行銷活動及實體行銷展售等虛實整合導購方式（如：經濟部2020臺灣滷肉飯節、臺灣美食行動go…等），達到活絡產業經濟收益之目的。（二）每案補助經費：依公告內容為準。（三）申請時間：109年2月14日起至109年7月31日止。",
        "ctx3": "餐飲業者(但不含外國營利事業在臺設立之分公司及陸資企業)。",
        "c4_organ": "經濟部商業司",
        "c4_name": "詹世民科員",
        "c4_tel": " (02)2321-2200#8960 ",
        "c4_fax": "(02)2397-0728",
        "c4_email": "smchan@moea.gov.tw",
        "c4_organ2": "財團法人國生產力中心",
        "c4_name2": "裴婉婷小姐",
        "c4_tel2": "02-2698-2989#03046 ",
        "c4_fax2": "02-2698-9335",
        "c4_email2": "03046@cpc.org.tw",
        "ctx5": "https://www.facebook.com/GourmetTaiwan/",
        "fdate": "20210107"
    },
    {
        "_id": 67,
        "nid": "82",
        "gid": "市場拓銷",
        "ctitle": "推動中小企業跨域創新國際化加值計畫",
        "etitle": "輔導串聯海外創新商業模式",
        "etype": "諮詢類",
        "ctx1": "服務包含東協商情、諮詢診斷、國際資源連結、國際化能量提升研習等出口能量整備與發展之服務。",
        "ctx2": "透過企業出口潛能評量機制進行能量盤點，瞭解出口準備度現況，輔以顧問深度客製出口新動能諮詢診斷定向服務(技術加值應用、市場商模建立或製造體系互補)，協助企業介接海內外優質關鍵策略合作夥伴，共同發展創新商業模式或高值化商品，協助國內中小企業共創亞洲市場發展遠景。",
        "ctx3": "符合中小企業認定標準之廠商且具出口實績或潛力之中小企業。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "洪書帆",
        "c4_tel": "(02)2366-2371",
        "c4_fax": "(02)2367-8540",
        "c4_email": "sfhong@moea.gov.tw",
        "c4_organ2": "財團法人中國生產力中心",
        "c4_name2": "廖詠祥",
        "c4_tel2": "(02)2698-2989#02962",
        "c4_fax2": "(02)2698-9250",
        "c4_email2": "02962@cpc.tw",
        "ctx5": "https://www.198.org.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 68,
        "nid": "89",
        "gid": "市場拓銷",
        "ctitle": "中小企業服務優化與特色加值計畫",
        "etitle": "輔導中小企業服務優化與加值體驗",
        "etype": "輔導類",
        "ctx1": "結合「服務體驗優化」與「產品設計加值」，聚焦「設計感、美學感、體驗性」之服務體驗與產品設計加值，並透過診斷、輔導、主題活動、輔導成果發表及宣導推廣等方式，以創造具質感之產品/服務之競爭優勢為推動目標，並協助中小企業由「服務體驗創新」、「產品設計加值」、「創新趨勢推廣」等面向，激盪出不同的新型態商業模式，進而創造企業魅力特色及提升市場競爭力。",
        "ctx2": "一、企業診斷服務（一）申請說明：服務優化與設計加值專業顧問團隊到府診斷服務，提供具體改善意見，及協助資源介接。（二）申請程序：本年度預計辦理60家次企業診斷服務，由申請企業提交：１、診斷服務申請表與２、個人資料提供同意書等，確認符合申請資格後，聯繫與派遣顧問到府提供診斷服務（以服務件數額滿或政府計畫經費用罄即截止收件）。二、示範企業輔導（一）申請說明：運用設計思考，以服務品質、顧客旅程地圖、同理心地圖、服務藍圖等輔導方法工具，達成服務優化。（二）申請程序：單一企業與輔導顧問協同提案申請，請依申請須知說明提交相關資料一式，經查驗資格繳交文件通過後，完成申請受理，進入輔導評選。三、群聚企業輔導（一）申請說明：運用設計思考，並凝聚群聚共識，以情境劇本、策略技術藍圖、TRIZ，及服務品質、顧客旅程地圖、同理心地圖、服務藍圖等輔導方法工具，產生創新商品或加值服務，達成群聚之設計應用與特色優化。（二）申請程序：1家群聚領頭企業、9家群聚成員企業與輔導顧問協同提案申請，請依申請須知說明，提交相關資料一式，經查驗申請資格與應繳交文件通過後，完成申請受理，進入輔導評選。",
        "ctx3": "一、企業診斷服務符合經濟部公告「中小企業認定標準」，且非屬銀行拒絕往來戶之企業。二、示範企業輔導與群聚企業輔導（一）符合經濟部公告「中小企業認定標準」，且非屬銀行拒絕往來戶之企業（二）有下列情形之一者，不符申請資格：１、以相同或類似計畫重複申請經濟部其他輔導計畫者。２、上年度執行政府相關輔導計畫有異常結案者。３、5年內有因執行政府相關計畫受停權處分，且其期間尚未屆滿情事。４、3年內曾有欠繳應納稅捐情事。５、外國營利事業在臺設立之分公司及陸資企業（陸資企業依經濟部投資審議委員會陸資來臺投資名單定）。６、經檢舉若有上列情事，得駁回申請或依職權撤銷輔導並解除契約。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "李佩錞科員",
        "c4_tel": "(02)2368-0816#223",
        "c4_fax": "(02)2367-3883",
        "c4_email": "pcli@moea.gov.tw",
        "c4_organ2": "中國生產力中心",
        "c4_name2": "林怡伶專員　方人浩專員",
        "c4_tel2": "(02)2698-2989#02901　(02)2698-2989#03208",
        "c4_fax2": "(02)2698-2976",
        "c4_email2": "02901@cpc.org.tw03208@cpc.org.tw",
        "ctx5": "https://www.experiencedesign.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 69,
        "nid": "83",
        "gid": "市場拓銷",
        "ctitle": "深化中小企業數位參與計畫",
        "etitle": "提升中小型企業數位參與程度",
        "etype": "輔導類",
        "ctx1": "以數位發展程度較需關懷的中小企業為服務對象，培養其使用數位科技的自主能力，藉由提升數位應用經營或行銷能力開拓商機。",
        "ctx2": "一、數位群聚輔導：推動中小企業結合在地、法人、學界等資源合作，以同業整合、異業分工或價值鏈串聯組成數位群聚，藉由提升其資通訊科技應用能力，並以顧客導向、體驗經濟、智慧服務及科技創新之前瞻視野及思維，運用於經營、服務、行銷、商業應用等模式創新或升級，促成企業(群)得以知識加值、價值鏈成長、供應鏈整合、共營共銷等，進而拓增多通路商機、擴展營運規模或降低成本。二、推升數位應用能力：辦理「推升中小企業數位參與能量」活動，期讓中小企業主能吸收前輩打拼的歷練菁華，進而建立屬於自己的實戰故事，且能輕鬆掌握關於行動商務、科技應用與串連在地特色的精隨，開創新的數位商機。",
        "ctx3": "符合「中小企業認定標準」定義之中小企業，依當年度公告規範組成群聚提案。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "丘一君",
        "c4_tel": "(02)2366-2324",
        "c4_fax": "(02)2367-8540",
        "c4_email": "vera@moea.gov.tw",
        "c4_organ2": "中華民國資訊軟體協會",
        "c4_name2": "鄭秀梓",
        "c4_tel2": "(02)2553-3988#601",
        "c4_fax2": "(02)2553-1319",
        "c4_email2": "ellen@cisanet.org.tw",
        "ctx5": "https://www.198.org.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 70,
        "nid": "85",
        "gid": "市場拓銷",
        "ctitle": "推動城鄉創生轉型輔導計畫(SBTR)",
        "etitle": "協助中小企業接軌城鄉發展",
        "etype": "輔導類",
        "ctx1": "導入數位經濟、體驗經濟與循環經濟來健全企業體質，走向三生一體永續經營模式，吸引青年返鄉就業、創造就業機會，實現城鄉均衡發展目標。",
        "ctx2": "協助中小企業導入循環經濟、數位經濟及體驗經濟等三大概念所設計之生產流程及創新營運模式，以健全企業經營體質，引導國內中小企業走向「生產、生活、生態」之三生一體永續經營模式，進而接軌城鄉特色產業園區及創新場域之各項功能發展，促進整體產業升級轉型、創造產業價值。一、「單一企業型」輔導其規劃城鄉特色發展藍圖，並實地執行，發揮在地示範性、影響力。二、「企業聯合型」輔導其展現團隊經營共識，在地深耕、孹劃城鄉事業。三、「平台經營型」輔導其發揮以大帶小能量，帶動中小型、新創等企業進駐創業。四、「設計活化型」輔導其針對既有場域或商街進行整體形象設計與重塑，建立城鄉創生產業據點。",
        "ctx3": "109年度無110年度計畫預計於109年度年底開放徵件。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "許延林",
        "c4_tel": "(02)2366-2228",
        "c4_fax": "(02)2362-9418",
        "c4_email": "ylhsu3@moea.gov.tw",
        "c4_organ2": "財團法人工業技術研究院",
        "c4_name2": "陳瑞鵬",
        "c4_tel2": "(049)234-5648",
        "c4_fax2": "(049)234-5698",
        "c4_email2": "RPChen@itri.org.tw",
        "ctx5": "https://sbtr.org.tw/frontend/index.aspx",
        "fdate": "20210107"
    },
    {
        "_id": 71,
        "nid": "87",
        "gid": "市場拓銷",
        "ctitle": "知能產業推動發展計畫",
        "etitle": "協助新創企業運用知能資源",
        "etype": "輔導類",
        "ctx1": "本計畫提供雲端工具、雲端人才課程、創新產品/服務市場驗證輔導、市場行銷資源。",
        "ctx2": "一、FAST平台提供雲端工具資源：提供雲端工具及架構輔導，協助新創/中小企業使用平台獲得所需雲端工具資源與服務，節省企業成本。二、培育雲端人才：規劃三階段雲端人才培育課程，協助企業發展雲端人才，加速產業轉型升級。三、創新產品/服務市場驗證輔導：透過專案輔導甄選，提供新創企業市場驗證輔導、市場評估報告、媒合串接輔導、行銷宣傳資源以及國際市場曝光資源。",
        "ctx3": "一、FAST平台：新創/中小企業。二、培育雲端人才：欲發展創新產品/服務之新創/中小企業三、創新產品/服務市場驗證輔導：運用AI/BigData/CloudComputing/IoT等創新技術，發展創新產品/服務之新創企業。",
        "c4_organ": "經濟部中小企業創業育成組",
        "c4_name": "陳筱雯",
        "c4_tel": "(02)2366-2266　",
        "c4_fax": "(02)2367-3914",
        "c4_email": "swchen@moea.gov.tw",
        "c4_organ2": "109年度知能產業推動發展計畫",
        "c4_name2": "張韻潔",
        "c4_tel2": "(02)6631-6623",
        "c4_fax2": "(02)6631-6795",
        "c4_email2": "carolchang@iii.org.tw",
        "ctx5": "https://www.smefast.org.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 72,
        "nid": "91",
        "gid": "市場拓銷",
        "ctitle": "社會創新企業支援平台",
        "etitle": "協助社會創新組織銷售產品",
        "etype": "輔導類",
        "ctx1": "透過提升消費識別、企業體質強化等作法，連結跨域資源，協助社會創新組織發展可行營運模式，推廣社創產品服務，擴散社會影響力。",
        "ctx2": "一、社會創新組織登錄資料庫：輔導社會創新組織廠商進行登錄，對外揭露其社會使命、產品及服務，協助引導社會大眾了解社創企業之內涵。二、一般性諮詢：整合專家顧問業師團，針對社會創新企業經營管理所遇之實務狀況，提供短診型諮詢輔導。三、主題式輔導：由業界實務專家等擔任企業導師，設計主題式輔導計畫，納案10家具潛力社創企業主進行加速輔導，提供輔導課程及測試專案導入協助，協助強化社會創新組織行銷能量，接觸不同客群。四、社會創新產品/服務行銷及資源媒合：推動社會創新產品/服務納入政府共同供應契約，促進機關採購，並以BuyingPower社會創新產品及服務採購獎勵機制，增進主流企業及大型通路等採購社創產品/服務，協助社創拓展市場通路，多元媒合促成社創及企業CSR資源合作商機。",
        "ctx3": "社會創新組織、協助推動社會創新單位",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "鍾宜珊",
        "c4_tel": "(02)2366-2380",
        "c4_fax": "(02)2367-3914",
        "c4_email": "ischung@moea.gov.tw",
        "c4_organ2": "安侯建業聯合會計師事務所",
        "c4_name2": "劉蕓瑄",
        "c4_tel2": "(02)8101-6666分機18304",
        "c4_fax2": "",
        "c4_email2": "katieliu1@kpmg.com.tw",
        "ctx5": "https://si.taiwan.gov.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 73,
        "nid": "93",
        "gid": "市場拓銷",
        "ctitle": "中小企業經營成長加值計畫",
        "etitle": "推動中小企業商機媒合",
        "etype": "",
        "ctx1": "提供中小企業商機媒合服務，協助中小企業提升市場商機拓展能力與創造多元策略合作機會及進行數位宣傳行銷。",
        "ctx2": "為協助國內中小企業擴大商機，提升技術與產品附加價值，本計畫提供中小企業商機媒合服務，讓優質中小企業能夠藉由多元管道獲得商機及拓展合作機會。聚焦產業趨勢主題，辦理各式商機媒合活動以及持續追蹤輔導促成，讓具備創新技術或產品的中小企業獲得關注，並且透過於技術、行銷、資金等跨領域的商務洽談與合作加值，提升技術創新力與生產力，達到拓市場、創商機、尋得策略合作夥伴的實質成果。",
        "ctx3": "交流內容：創新技術產品發表展示、商機媒合輔導參加對象：具創新研發能量之中小企業每人參與費用：0萬元",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "游雅涵",
        "c4_tel": "(02)2368-0816#221",
        "c4_fax": "(02)2362-9418",
        "c4_email": "yhyou@moea.gov.tw",
        "c4_organ2": "工業技術研究院",
        "c4_name2": "楊淑卿",
        "c4_tel2": "(03)591-3811",
        "c4_fax2": "(03)582-0323",
        "c4_email2": "candyyang@itri.org.tw",
        "ctx5": "https://technomart.moeasmea.gov.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 74,
        "nid": "96",
        "gid": "市場拓銷",
        "ctitle": "中小企業數位創新國際行銷計畫",
        "etitle": "協助中小企業行銷於國際市場",
        "etype": "輔導類",
        "ctx1": "鎖定南向市場需求，推展我國優勢產品及服務，由淺入深實施階段式輔導。",
        "ctx2": "透過「旗艦標竿個案輔導」、「新南向主題聯盟輔導」及「跨國產業商機媒合」三大推動策略，實施階段式輔導，強化臺灣中小企業數位創新行銷能力，透過策略佈局、持續建構南向互惠合作網絡：一、推動國際行銷診斷服務：實地赴廠診斷輔導，彙整提供國際拓銷建議方向，加速與國際接軌。二、打造數位創新優質企業：以電商平台為跨境媒介，整合數位科技工具，對接當地虛實通路，推展自有品牌，型塑標竿典範。三、籌組新南向主題商機聯盟：鎖定南向目標市場需求，串聯產業價值鏈夥伴，導入數位創新行銷，發展適地化商業模式，布建海外合作網絡，拓展我國優勢產品與服務，共同創造南向商機。",
        "ctx3": "一、推動國際行銷診斷服務：（一）依法辦理公司登記或商業登記，並合於「中小企業認定標準」之中小企業。（二）已具國際行銷概念、有意願開發新南向巿場且具外銷潛力之中小企業為優先考量（不限產業），如未獲輔導者，本計畫將協助轉介相關資源。二、打造數位創新優質企業：（一）符合「中小企業認定標準」所稱依法辦理公司登記或商業登記，並合於民生服務產業之食、衣、住、行、育、樂、健、美等類別，且擁有自有品牌之中小企業。（二）不得一案多投或重複申請，申請業者不得以相同或類似計畫重複申請經濟部其他專案輔導或輔導計畫。三、籌組新南向主題商機聯盟：（一）每1「新南向主題聯盟」可依據產業性質或價值鏈關係籌組，由至少(含)6家依法設立商業或公司登記、符合「中小企業認定標準」之中小企業所組成，並由其中1家業者擔任領導企業，號召並出席計畫審查及相關計畫廣宣活動。（二）領導企業不得以相同或類似規劃重複申請經濟部其他專案輔導計畫。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "楊鈞涵稽核",
        "c4_tel": "(02)2366-2212",
        "c4_fax": "(02)2367-3883",
        "c4_email": "chyang2@moea.gov.tw",
        "c4_organ2": "中華民國資訊軟體協會",
        "c4_name2": "何怡萱組長",
        "c4_tel2": "(02)5533-988#639",
        "c4_fax2": "(02)2553-1319",
        "c4_email2": "eve.ho@cisanet.org.tw",
        "ctx5": "https://info.moeasmea.gov.tw/masterpage-wpi",
        "fdate": "20210107"
    },
    {
        "_id": 75,
        "nid": "98",
        "gid": "市場拓銷",
        "ctitle": "城鄉特色產業發展推動計畫-國際化輔導",
        "etitle": "城鄉特色產業發展推動計畫-國際化輔導",
        "etype": "",
        "ctx1": "提供諮詢輔導，協助廠商通路拓展。",
        "ctx2": "一、拓展國際市場通路：（一）海外參展：參與海外展售活動，協助廠商直接接觸目標市場，透過品牌行銷、展示體驗、產品銷售等方式，瞭解當地消費者反應及接受度，作為拓展海外市場測試媒介。（二）拓展通路：與海外通路合作，協助產品上架、設置OTOP產品專區，媒合通路商與適切產品，建構可行的合作模式。二、架接輔導網絡：（一）專案診斷輔導：提供地方特色產業業者完整的國際化輔導作業，包含協助電商開通經營、互動體驗設計、產品包裝創新、創意行銷加值等，以強化海外拓展能力與產品市場競爭力。",
        "ctx3": "符合中小企業且具國際化發展潛力之地方特色產業業者",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "李季珩",
        "c4_tel": "(02)2366-2215",
        "c4_fax": "(02)2362-9418",
        "c4_email": "Chli2@moea.gov.tw",
        "c4_organ2": "財團法人中衛發展中心",
        "c4_name2": "蔡小姐",
        "c4_tel2": "(02)2391-1368#8912",
        "c4_fax2": "(02)2391-1273",
        "c4_email2": "C0912@csd.org.tw",
        "ctx5": "",
        "fdate": "20210107"
    },
    {
        "_id": 76,
        "nid": "100",
        "gid": "市場拓銷",
        "ctitle": "時尚跨界活動補助",
        "etitle": "補助時尚業者投入國際、跨界合作",
        "etype": "",
        "ctx1": "創造時尚產業良好發展環境，提升產業競爭力與商機發展。",
        "ctx2": "一、補助類別：（一）第一類「國外時裝週展演」：１、國際四大時裝週（紐約、倫敦、米蘭、巴黎）：每案補助經費以新臺幣150萬元（含稅）為上限；２、歐美地區時裝週：每案補助經費以新臺幣120萬元（含稅）為上限；３、亞洲及其他地區時裝週：每案補助經費以新臺幣70萬元（含稅）為上限。（二）第二類「國際性商業展覽」：以成衣產品參加109年度國際性成衣服裝商業展覽，１、歐美地區商業展覽：每展覽補助經費以新臺幣20萬元（含稅）為上限；２、亞洲及其他地區商業展覽：每展覽補助經費以新臺幣10萬元（含稅）為上限。（三）第三類「國內時尚活動」：集結2位以上國內設計師或品牌，共同辦理以「時尚」為主題之跨界相關活動，每案補助新臺幣70萬元（含稅）為上限。",
        "ctx3": "申請者需為從事文化創意事業發展法第三條第一項第十一款之設計品牌時尚產業，且以具備下列資格條件之一為限：一、依法設立或登記之公司、社團法人或民間捐助之財團法人。二、依商業登記法設立登記之獨資、合夥事業。三、依有限合夥法設立登記之商業組織。",
        "c4_organ": "文化部",
        "c4_name": "張致豪",
        "c4_tel": "(02)8512-6588　",
        "c4_fax": "",
        "c4_email": "",
        "c4_organ2": "文化部",
        "c4_name2": "張致豪",
        "c4_tel2": "(02)8512-6588　",
        "c4_fax2": "",
        "c4_email2": "",
        "ctx5": "",
        "fdate": "20210107"
    },
    {
        "_id": 77,
        "nid": "102",
        "gid": "市場拓銷",
        "ctitle": "連鎖加盟及餐飲鏈結發展計畫",
        "etitle": "輔導商業服務業發展連鎖企業",
        "etype": "輔導類",
        "ctx1": "籌組產業顧問團隊，依企業發展階段與需求進行到府諮詢輔導。",
        "ctx2": "一、申請時間：自公告日起至109年4月17日(五)止二、計畫說明：（一）服務力提升：提供連鎖加盟業診斷諮詢窗口，協助連鎖總部之經營管理、單店發展成多店、多店發展成連鎖體系輔導，以評選方式甄選受輔業者。（二）品牌輸出國際佈局：針對疫情後企業急需協助的國際管理重點進行疫後主題式輔導，並辦理聯合行銷系列活動及連鎖企業口語表達魅力訓練營、國際企業交流會議、成立國際拓展產業聯盟，以促進連鎖加盟業疫後之發展。三、申請程序：（一）至專案系統www.franchise.cpc.tw填具並上傳申請資料(最近一期401表、輔導切結書)。（二）資料若有缺漏或錯誤，計畫團隊將通知補件，若未於期限內補件完成則視同放棄申請資格。（三）評選會議由企業親自說明10分鐘、QA問答10分鐘，未出席者視同棄權(評選日期另行通知)。（四）無論是否通過計畫，團隊將統一通知評選結果。",
        "ctx3": "為具有實體店面之商業服務業，符合下列資格條件者一、有意發展連鎖加盟體系之公司、商業或有限合夥登記之企業二、近1年內無重大糾紛與無不良債票紀錄三、每1企業或負責人僅能申請1案為限，且同一輔導內容於同(109)年度以不重複申請商業司相關輔導計畫為原則四、申請未獲選者，不得參與同年度下次徵件五、輔導類別資格限制（一）門市：擁有1家以上之相同品牌店面(含直營及加盟)，企業成立3年以上尤佳。（二）連鎖總部：以連鎖型態經營，擁有7家（含）以上相同品牌店面(含直營及加盟)，或總部營運滿3年以上。（三）國際化潛力：以連鎖型態經營，已具國際市場拓展經驗，國內設有營運總部3年以上且擁有海外據點1家(含)以上相同品牌店面(含直營及加盟)。",
        "c4_organ": "經濟部商業司",
        "c4_name": "許美玲專員",
        "c4_tel": "(02)2321-2200#8939",
        "c4_fax": "",
        "c4_email": "mlhsu@moea.gov.tw",
        "c4_organ2": "財團法人中國生產力中心",
        "c4_name2": "高鳳薇",
        "c4_tel2": "(02)2698-2989#02957",
        "c4_fax2": "",
        "c4_email2": "02957@cpc.g.tw",
        "ctx5": "",
        "fdate": "20210107"
    },
    {
        "_id": 78,
        "nid": "114",
        "gid": "市場拓銷",
        "ctitle": "臺灣產業形象廣宣計畫",
        "etitle": "台灣精品獎選拔",
        "etype": "獎項類",
        "ctx1": "為鼓勵企業強化研發、設計、品質及行銷，並重視臺灣產製，每年選拔最具創新價值之「臺灣精品」，作為本計畫的推廣標的。",
        "ctx2": "本計畫是以台灣精品標誌作為國內中小企業共同形象之品牌與推廣臺灣產業形象之標的，透過多元整合行銷辦理一系列的體驗行銷、參展行銷、運動行銷、廣告宣傳、媒體公關、通路合作及數位傳播等推廣活動，提升目標市場消費者對臺灣優質產業之認知度與好感，進而帶動出口成長效益。",
        "ctx3": "臺灣品牌企業上市未滿3年之量產工業產品",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "吳麗惠小姐",
        "c4_tel": "(02)2397-7312",
        "c4_fax": "(02)2322-4383",
        "c4_email": "WU@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "彭湘尹小姐",
        "c4_tel2": "(02)2725-5200分機1309",
        "c4_fax2": "(02)2757-9629",
        "c4_email2": "evapeng@taitra.org.tw",
        "ctx5": "https://www.taiwanexcellence.org",
        "fdate": "20210107"
    },
    {
        "_id": 79,
        "nid": "131",
        "gid": "市場拓銷",
        "ctitle": "補助公司或商號參加海外國際展覽業務",
        "etitle": "補助參加海外國際展覽之企業",
        "etype": "補助類",
        "ctx1": "補助公司或商號赴海外參加國際展覽，以協助業者拓銷國際市場。",
        "ctx2": "一、補助對象：依出進口廠商登記辦法登記之公司或商號。二、補助展覽期間：109年1月1日至12月31日。三、申請方式：全面採行網路線上辦理。四、補助展覽類型：實體展覽及線上展覽，同展有實體及線上展覽併行者，僅能擇一申請補助。五、每展補助上限：（一）實體展覽：每一展覽租用1個攤位(每1攤位以9平方公尺計算，四捨五入，以下同)補助新臺幣(以下同)3萬元，每增加1個攤位，增加補助5,000元，每展補助上限為5萬元。（二）線上展覽：每展補助上限為3萬元。",
        "ctx3": "一、前一年具有出進口實績。二、前一年未受暫停出進口處分。三、前一年未受註銷、撤銷或暫停出進口處分。四、新創事業及拓展新南向國家之農業業者資格認定。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "丁建元先生",
        "c4_tel": "(02)2397-7328",
        "c4_fax": "(02)2322-4383",
        "c4_email": "AF7834@trade.gov.tw",
        "c4_organ2": "經濟部補助公司或商號參展專案辦公室",
        "c4_name2": "陳品君先生",
        "c4_tel2": "(02)2567-3360　",
        "c4_fax2": "(02)2567-3362",
        "c4_email2": "espo@ieatpe.org.tw",
        "ctx5": "https://espo.trade.gov.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 80,
        "nid": "116",
        "gid": "市場拓銷",
        "ctitle": "補助業界開發國際市場計畫",
        "etitle": "補助企業布建海外行銷通路",
        "etype": "補助類",
        "ctx1": "以專案補助方式鼓勵廠商以多元、創新、整合性之行銷作法，布建海外行銷通路，提升廠商出口競爭力，以實質帶動出口成長。",
        "ctx2": "一、本計畫於109年8月26日公告至10月12日受理下一年度之補助案申請，由廠商自行依需求提出補助計畫，政府補助款分攤計畫執行總經費之50％，單一企業至多補助新臺幣500萬元，多家聯合申請至多補助新臺幣1,000萬元。二、申請計畫以「布建海外行銷通路」為主，廠商可於計畫中提出具多元、創新之手法或能發揮虛實整合效益之加值作法，惟補助範圍排除參展、拓銷團及買主媒合等推廣活動。布建通路態樣包括新設據點(如：分公司、子公司、展示中心、發貨倉庫或其他類似性質之據點)及新增代理商/經銷商等。",
        "ctx3": "一、依出進口廠商登記辦法向貿易局登記之公司或商號。二、近1年具有出進口實績。三、申請廠商至收件截止日前有下列情形之一者，不符申請資格：（一）屬銀行拒絕往來戶，且廠商淨值(股東權益)為負值。（二）最近5年內曾有執行政府補助計畫之重大違約紀錄。（三）有欠繳應納稅捐情事或推廣貿易服務費。（四）1年內有受撤銷、廢止出進口廠商登記或停止輸出、輸入或輸出入貨品處分紀錄者。（五）計畫申請內容已獲其他政府補助計畫之情事。（六）自105年度起，已累計獲3次補助，且自最後一次獲補助年度起算，未逾3年度者。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "林建興先生",
        "c4_tel": "(02)2397-7318",
        "c4_fax": "(02)2322-4383",
        "c4_email": "chlin@trade.gov.tw",
        "c4_organ2": "社團法人中華民國管理科學學會",
        "c4_name2": "陳宥里小姐",
        "c4_tel2": "(02)3343-5421",
        "c4_fax2": "(02)3343-5422",
        "c4_email2": "emma.chen@mail.management.org.tw",
        "ctx5": "https://www.imdp.org.tw",
        "fdate": "20210107"
    },
    {
        "_id": 81,
        "nid": "130",
        "gid": "市場拓銷",
        "ctitle": "中小企業服務創新推動計畫",
        "etitle": "以數位科技發展出新服務模式",
        "etype": "輔導類",
        "ctx1": "依微中小企業不同的數位能力，輔導其階段性應用數位科技建置創新服務。",
        "ctx2": "一、透過數位應用分級診斷工具，對微、中小型企業進行診斷服務，提供數位能力分級發展建議，並據以篩選出符合創新服務推動主軸之潛力企業，確保資源有效運用。二、針對數位分級低之微型企業，透過群聚輔導協助導入或強化基礎行銷工具，並透過商機媒合會、工作坊、課程等手法，提升微型企業行銷知能及實務操作應用能力，強化經營能量。三、針對數位分級中之中小企業，利用數位化營運管理工具，協助發展新服務概念，深化輔導中小企業加值服務場域之體驗及強化對市場之經營能力；另設計創新服務主題，以平臺群聚模式輔導，發展共享服務、體驗服務、縮時服務...等創新服務模式，開創顧客新消費情境與有感體驗。四、針對數位分級高之中小企業，深化輔導中小企業整合多元新科技，進行應用服務設計與加值，並導入經營場域，以提高經營效率，帶動企業創新成長；另以場域經營業者為核心，設計整合型創新應用服務，整合服務營運、技術供應、內容供應等業者形成跨界合作團隊，並發展及維運實體特色場域創新應用服務，帶動中小企業應用創新服務，開創中小企業新商機。",
        "ctx3": "一、診斷服務：（一）服務內容：透過數位應用分級診斷工具，針對微、中小型企業進行診斷服務，提供數位能力分級發展建議，並據以篩選出符合創新服務推動主軸之潛力企業，確保資源有效運用。（二）服務對象：微、中小企業(依法辦理公司登記或商業登記之企業)（三）服務費用：免費服務。（四）受理時間：109/02/03~109/11/30二、微型企業群聚輔導：（一）輔導內容：針對數位分級初階之微型企業，透過群聚輔導協助導入或強化基礎行銷工具(如FB、Line等)，並透過商機媒合會、工作坊、課程等手法，提升微型企業行銷知能及實務操作應用能力，強化經營能量。（二）輔導對象：依法辦理公司登記或商業登記，且員工人數(不含負責人)未滿5人之微型企業。（三）申請方式：官方網站公告申請辦法三、個廠深化輔導：（一）輔導內容：１、針對數位分級中階之中小企業，利用數位化營運管理工具，協助發展新服務概念(如體驗經濟、共享經濟…..等等)，深化輔導中小企業加值服務場域之體驗及強化對市場之經營能力。２、針對數位分級高階之中小企業，深化輔導中小企業整合多元新科技(如iCRM、大數據、物聯網、人工智慧.....等等)，進行應用服務設計與加值，並導入經營場域(如線上通路、實體通路或企業內部…等)，以提高經營效率，帶動企業創新成長。（二）輔導對象：中小型企業（三）申請方式：官方網站公告申請辦法四、中小型企業跨界群聚輔導：（一）輔導內容：１、針對數位分級中階之中小企業，設計創新服務主題(如情境旅行體驗、時尚訂閱服務…..等等)，以平臺群聚模式協助主題輔導，發展共享服務、體驗服務、縮時服務...等創新服務模式，開創顧客新消費情境與有感體驗。２、針對數位分級高階之中小企業以場域經營業者為核心，設計整合型創新應用服務，整合服務營運、技術供應、內容供應等業者形成跨界合作團隊，並發展及維運實體特色場域創新應用服務，帶動中小企業應用創新服務，開創中小企業新商機。（二）輔導對象：中小型企業（三）申請方式：官方網站公告申請辦法五、輔導資源說明會：（一）說明會內容：舉辦計畫聯合說明會及輔導說明會，說明政府輔導資源，及邀請專家學者或業者代表分享升級轉型經驗。（二）每人參與費用：免費。六、活動推廣：（一）活動內容：服務創新應用論壇、輔導成果發表活動(或相關專業展覽)（二）參加對象：微、中小型企業（三）服務費用：免費服務。（請至本計畫網站查詢）",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "游雅涵",
        "c4_tel": "(02)2366-2221",
        "c4_fax": "",
        "c4_email": "yhyou@moea.gov.tw",
        "c4_organ2": "財團法人商業發展研究院社團法人中華民國全國中小企業總會",
        "c4_name2": "陳珮嘉施正剛",
        "c4_tel2": "(02)7707-4939(02)23660812#435",
        "c4_fax2": "",
        "c4_email2": "alice.chen@cdri.org.twbruce_shih@nasme.org.tw",
        "ctx5": "https://micro.sme.gov.tw/masterpage-micro",
        "fdate": "20210107"
    },
    {
        "_id": 82,
        "nid": "126",
        "gid": "市場拓銷",
        "ctitle": "紡織品整合行銷與商機開發計畫",
        "etitle": "協助紡織業者拓銷國際",
        "etype": "輔導類",
        "ctx1": "經由各項紡織品整合行銷工作之執行，協助業者拓銷國際市場。",
        "ctx2": "經由「主題式廣宣與參展聯合推廣」、「精準行銷與商機媒合」、「紡織數位行銷與數據整合」及「客製化輔導提升競爭力」等工作，協助紡織業者提升國際行銷能力，拓展出口市場。一、「主題式廣宣與參展聯合推廣」：精進臺灣紡織業之主視覺形象，於國際展覽建置TaiwanSelect主題形象區，進行聯合推廣及辦理新產品新技術發表會，並發掘產業亮點製作產業主題形象影片，以及辦理主題式廣宣強化國際形象。二、「精準行銷與商機媒合」：針對業者拓銷需求，提供國際行銷諮詢服務，精準洽邀潛力國際品牌商及通路商來臺採購，以及結合業者水平或垂直共同行銷，並籌組海外市場拓銷團，協助業者於海外與買主進行面對面商洽，開拓商機。三、「紡織數位行銷與數據整合」：以線上展覽平臺為基礎，增建紡織新產品新技術數位平臺專頁，透過網路社群平臺、國際電子商務平臺等方式，推廣臺灣創新紡織品、應用技術及優質廠商，並辦理提升國際競爭力研討會。四、「客製化輔導提升競爭力」：受理廠商依本身國際行銷需求，提出開發商機之客製化輔導方案，入選之受輔導廠商，可獲得政府輔導經費（109年度個別提案每案最高新臺幣100萬元，聯合提案每案最高新臺幣200萬元），廠商並應搭配政府輔導款50以上之自籌款。",
        "ctx3": "一、客製化行銷輔導措施：廠商於公告受理期間內(約每年1-2月）向紡拓會提出申請，經審核遴選出受輔導廠商，於簽約後執行輔導措施。二、其他行銷推廣活動：紡織業者可經由電話、電子郵件、書面洽詢或親赴紡拓會洽談等方式申請，包括國際行銷諮詢服務、參與國際重要展覽之聯合推廣、洽邀國際買主採購商洽、籌組拓銷團與買主商洽、提升國際競爭力研討會等。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "簡慈吟小姐",
        "c4_tel": "(02)2397-7319",
        "c4_fax": "(02)2397-4383",
        "c4_email": "tzuyin@trade.gov.tw",
        "c4_organ2": "中華民國紡織業拓展會",
        "c4_name2": "江逸燕小姐",
        "c4_tel2": "(02)2341-7251分機2962",
        "c4_fax2": "(02)2357-9434",
        "c4_email2": "yiyen@textiles.org.tw",
        "ctx5": "https://export.textiles.org.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 83,
        "nid": "125",
        "gid": "市場拓銷",
        "ctitle": "國際行銷諮詢中心",
        "etitle": "提供業者外銷方面之諮詢",
        "etype": "諮詢類",
        "ctx1": "由市場專家及各領域專家，就企業面臨的外銷問題提供業者客製化、一站式的諮詢服務，引導善用政府輔導資源，強化企業經營體質，開拓外銷市場。",
        "ctx2": "一、協助作法：由外貿協會曾派駐海外、具備豐富經驗的市場專家，作為中小企業國際行銷的專屬顧問，並邀請外界各領域專家擔任客座諮詢顧問，就企業面臨的外銷問題如市場資訊、市場商機、品牌、通路、融資、法務等，提供業者客製化、一站式的諮詢服務引導業者善用政府輔導資源，強化企業經營體質，提升國際競爭力，開拓外銷市場。二、諮詢服務作業流程（一）舉辦諮詢服務說明會（二）填寫線上諮詢服務調查表（三）面對面或視訊諮詢會談（四）提供諮詢建議書（五）後續追蹤並提供協助（六）分享成功案例三、數位行銷服務團：自109年8月起辦理12場次數位行銷服務團，採巡迴全臺各地辦理，全面提升中小企業數位行銷競爭力，活動採線上直播及線下廠商實體參與，並開放廠商線上Slido進行Q&A提問，講師可即時解答廠商問題。",
        "ctx3": "詳見網站",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "袁嘉治小姐",
        "c4_tel": "(02)2397-7337",
        "c4_fax": "(02)2322-4383",
        "c4_email": "yuanei@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "曹絜羽小姐",
        "c4_tel2": "(02)2725-5200轉1225",
        "c4_fax2": "(02)8780-4769",
        "c4_email2": "exportadv@taitra.org.tw",
        "ctx5": "https://events.taiwantrade.com/exportadv",
        "fdate": "20210107"
    },
    {
        "_id": 84,
        "nid": "84",
        "gid": "法規諮詢",
        "ctitle": "中小企業法規調適及推廣服務計畫",
        "etitle": "提供中小企業法律諮詢服務",
        "etype": "諮詢類",
        "ctx1": "提供榮譽律師法律諮詢服務，協處中小企業法律疑難雜症。",
        "ctx2": "提供中小企業法律諮詢服務如下：一、電話諮詢：設有服務專線，專責人員將視問題狀況，轉介予中小企業榮譽律師。二、線上諮詢：設有服務網站，線上填具企業營運法規問題，榮譽律師將於網站給予答復。三、面談諮詢（預約制）：可預約與榮譽律師現場諮詢。",
        "ctx3": "符合「中小企業認定標準」之企業",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "陳麗欵",
        "c4_tel": "(02)2366-2245",
        "c4_fax": "(02)2367-7484",
        "c4_email": "lkchen@moea.gov.tw",
        "c4_organ2": "社團法人中華民國全國創新創業總會",
        "c4_name2": "汪芷伃",
        "c4_tel2": "(02)2332-8558　#317",
        "c4_fax2": "(02)2337-5152",
        "c4_email2": "317@careernet.org.tw",
        "ctx5": "https://law.moeasmea.gov.tw/ailt/",
        "fdate": "20210107"
    },
    {
        "_id": 85,
        "nid": "129",
        "gid": "市場拓銷",
        "ctitle": "智慧機械海外推廣計畫",
        "etitle": "協助智慧機械拓展海外",
        "etype": "輔導類",
        "ctx1": "提升臺灣智慧機械產業國際形象、協助業者爭取海外市場商機",
        "ctx2": "配合智慧機械產業政策，並呼應中小企業行銷需求，本計畫透過在海外重要目標市場專業展辦理整合行銷活動、對接媒合潛在客戶，向國際買主展現臺灣智慧機械整體解決方案及差異化競爭實力，以提升我國智慧機械產業國際形象，協助廠商爭取商機。一、產業形象推廣及商機媒合（一）於國際各大機械相關專業展設置臺灣產業形象館、辦理產品展示、媒體交流、產業技術應用交流會等活動，運用虛擬實境等多元科技及數位行銷,強化我國智慧機械產業品牌形象，提升展出效益,爭取全球市場商機；因應國際專業展因疫情延期或取消，籌設線上臺灣形象館、辦理產業機械線上發表會，搭配媒體廣宣，邀請全球買主線上參與。（二）協助我業者與國際大廠或目標市場買主對接媒合，拓展國際市場商機。（三）邀請國際專業媒體深入採訪我業者，並於國際媒體發表臺灣智慧機械相關產業資訊，以提升我國產業國際知名度。二、市場研究及資料庫建置（一）針對目標市場智慧機械相關產業進行總體及個別市場觀測研究，提出具體拓銷建議，並透過商機分享會、計畫官網、公協會及期刊等管道，將相關資訊擴散，提供我業者運用。（二）蒐集建置潛在買主、海外代理商、目標市場之智慧機械產業具影響力人士、意見領袖等資料庫，以利業者搜尋目標市場買主，加速海外市場商機媒合。",
        "ctx3": "",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "鄭蕙玲小姐",
        "c4_tel": "(02)2397-7310",
        "c4_fax": "(02)2322-4383",
        "c4_email": "hlcheng@trade.gov.tw",
        "c4_organ2": "財團法人中衛發展中心",
        "c4_name2": "周裕宏先生",
        "c4_tel2": "(02)2391-1368#8602",
        "c4_fax2": "(02)2391-1273",
        "c4_email2": "c0602@csd.org.tw",
        "ctx5": "https://twmt.tw.taiwantrade.com/",
        "fdate": "20210107"
    },
    {
        "_id": 86,
        "nid": "81",
        "gid": "人才培育",
        "ctitle": "國際企業人才培訓－企業人才媒合服務",
        "etitle": "企業人才媒合服務",
        "etype": "輔導類",
        "ctx1": "為因應業界對外貿人才的殷切需求，經濟部委託外貿協會成立國際企業人才培訓中心，積極辦理人才培訓工作，以培訓更多具備良好外語能力及國貿知識之外貿人才，提升我國業者貿易行銷能力。",
        "ctx2": "為服務企業，貿協培訓中心每年培訓國際企業人才約300名，辦理國際企業人才媒合系列活動，提供企業免費徵才管道，協助企業覓得拓展海外市場所需行銷業務人才，媒合管道包括:一、每年3月份於高雄、台中及新竹辦理3場大型「國際企業人才媒合會」，安排企業與國企班學員當場進行媒合面談。同時在中南部辦理係依據各縣市產業特色，開發該地區具規模或發展潛力之企業，協助該等企業覓得拓展業務所需人才。二、每年3至5月份，個別企業可申請到培訓中心各校區辦理該企業之徵才說明會，進行公司簡介及職缺說明，因應個別企業需求可於會後辦理面談或筆試等活動。三、另培訓中心與104人力銀行合作，104人力銀行為該業界唯一符合ISO27001認證之公司，提供國企班校友證照認證註記，方便企業搜尋培訓中心國企班校友，全年度服務企業在此平臺上進行媒合。",
        "ctx3": "有意至本中心求才廠商",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "鄭蕙玲小姐",
        "c4_tel": "(02)2397-7310",
        "c4_fax": "(02)2322-4383",
        "c4_email": "hlcheng@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "郭貞伶小姐",
        "c4_tel2": "(03)571-2571轉254　",
        "c4_fax2": "(03)572-1434",
        "c4_email2": "jennykuo@taitra.org.tw",
        "ctx5": "https://www.iti.org.tw/",
        "fdate": "20210107"
    },
    {
        "_id": 87,
        "nid": "123",
        "gid": "市場拓銷",
        "ctitle": "國際市場開發",
        "etitle": "協助業者拓展全球市場",
        "etype": "輔導類",
        "ctx1": "透過密集辦理海外展團活動、廣邀國外買主對臺採購及提供客製化專案服務等作法，協助廠商拓展全球市場。",
        "ctx2": "一、辦理海外拓銷活動（一）籌組參展團，帶領廠商參加全球知名或重要產業國際展覽，設立臺灣國家館以整體形象展出，吸引買主到場參觀採購。（二）籌組拓銷團，選定具拓銷潛力市場或重點產業，以辦理貿易洽談會及安排參訪行程等方式，徵集廠商共同組團前往開發商機。（三）因應COVID-19疫情，為加強展團行銷服務，推動展團行銷2.0-數位展團再升級，建置線上展團行銷平台，行銷網站功能包含線上型錄、影音行銷、預約洽談及臺灣館參展資訊等，將傳統的紙本團員名錄數位化，於展覽前中後持續曝光。（四）小型機動拓銷團:１、因應COVID-19疫情增辦1至3家廠商即成團的「線小型機動拓銷團」，以客製化方式協助廠商拓展海外商機。２、自本年3月起推出2.0服務「線上小型機動拓銷團」，以線上視訊洽談取代原來的實體洽談，並提供優惠收費。（五）COVID-19疫情改變全球經貿局勢，致市場對新產品仍有需求，透過外貿協會駐外駐點及人脈優勢，運用FB、youtube平台直播，推出「線上新產品發表會」，主題包含5G物聯網、綠能、醫療防護產品等，讓世界各地的買家即時獲取臺灣新的產品跟技術；同時辦理「全球市場趨勢線上報告會」，涵蓋新南向、東北亞、中東、非洲、中國大陸、北美、中南美洲與歐洲等主要市場，結合外貿協會市場專家的分析、海外駐點的第一手觀察，帶領我商了解全球市場與主要國家受疫情影響情況。二、辦理線上新南向臺灣形象展因應COVID-19疫情，鎖定印尼、馬來西亞、越南、泰國及印度為目標市場，結合虛擬實境(VR)辦理線上新南向臺灣形象展，整合地方、中央政府及民間資源，透過線上展覽網頁宣傳推廣臺灣在文化、觀光、教育、農業科技、醫療、產業等領域之解決方案與實力，帶動我國產業及產品出口，並洽邀新南向國家中的越南、印尼、馬來西亞、泰國及印度5國海外買主與我商跨海線上洽談。三、辦理採購洽談會（一）集體式採購洽談會／商機日：針對特定市場、產業或配合政府政策，邀請外商對臺採購，辦理產業聚落採購大會、商機日等大型採購日。（二）一般外商來臺採購：依個別或團體外商需求，不定期安排買主來臺採購洽談。（三）因應COVID-19疫情，建立線上洽談機制，依據外貿協會駐外據點回報之當地買主採購需求，規劃辦理線上集體式採購洽談會／商機日，加強協助我商於疫情期間爭取海外商機。另亦搭配線上新產品發表會、研討會、座談會、講座、品牌推介會等多元性質活動，介紹產業趨勢發展、分享拓銷品牌及市場經驗，洽邀當地買主上線參與，並於活動後安排線上洽談媒合。四、國際市場開發專案Plus（IMDPlus）（一）擔任業務代表協助業者開發潛在買主，由外貿協會駐外單位專人辦理。（二）依業者需求，協助尋覓商機及媒合潛在買主，促成交易或建立代理合作關係。（三）申請程序：１、填寫線上調查表https://events.taiwantrade.com.tw/imdplus２、免費諮詢３、辦理適銷性評估４、廠商繳交委辦費用５、駐外單位執行６、提交結案報告五、於國內外辦理各項清真產品推介活動（一）籌組展團：辦理清真市場參展團及拓銷團，爭取穆斯林商機。（二）配合形象展設置主題館，邀請臺灣具特色之清真產業企業參展，提升臺灣清真產業形象。（三）針對全球穆斯林買主辦理專業視訊洽談會，增加我商媒合機會。（四）辦理清真產業說明會，提供清真市場資訊與清真產品驗證費用優惠輔導。",
        "ctx3": "詳見網站",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "涂淑釗小姐",
        "c4_tel": "02-2397-7388",
        "c4_fax": "(02)2322-4383",
        "c4_email": "smile626@trade.gov.tw",
        "c4_organ2": "中華民國對外貿易發展協會",
        "c4_name2": "參展團－蘇軍孝先生貿訪團－顏汎如小姐小型機動拓銷團－施懿恬小姐",
        "c4_tel2": "(02)2725-5200轉1532(02)2725-5200轉1831(02)2725-5200轉1856",
        "c4_fax2": "(02)2757-6443(02)2757-6831(02)2757-6831",
        "c4_email2": "hsiaosu@taitra.org.twlisa@taitra.org.twshihyitien@taitra.org.tw",
        "ctx5": "http://events.taiwantrade.com.tw/db",
        "fdate": "20210107"
    },
    {
        "_id": 88,
        "nid": "128",
        "gid": "市場拓銷",
        "ctitle": "海外據點業務拓展－海外商務中心",
        "etitle": "提供廠商於海外拓銷時之商業服務",
        "etype": "輔導類",
        "ctx1": "為協助我國廠商拓銷國際市場，除本部駐外單位外，亦透過外貿協會逾60個海外據點就近提供廠商於海外拓銷時所需各項服務。",
        "ctx2": "一、為協助我國企業以經濟、便捷之方式，快速建立行銷據點，外貿協會109年在海外42國63城市之據點提供商務中心服務，讓企業得以優惠價格承租辦公室（桌）作為臨時辦公處所。二、提供一週內免費使用會議室或會客室服務，除使用硬體設備（網路、電話、傳真、影印等設施提供因地而異，詳情請預先洽各海外據點），另包括市場資訊及貿易投資諮詢，協助企業建立海外橋頭堡。",
        "ctx3": "需繳交資料如下：一、承租報名表一份。二、經濟部公司執照影本一份。三、營利事業登記證影本一份。",
        "c4_organ": "經濟部國國際貿易局",
        "c4_name": "鄭蕙玲小姐",
        "c4_tel": "(02)2397-7310",
        "c4_fax": "(02)2322-4383",
        "c4_email": "hlcheng@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "顏汎如小姐",
        "c4_tel2": "(02)2725-5200轉1831",
        "c4_fax2": "(02)2322-4383",
        "c4_email2": "lisa@taitra.org.tw",
        "ctx5": "https://info.taiwantrade.com/subject/obc",
        "fdate": "20210107"
    },
    {
        "_id": 89,
        "nid": "95",
        "gid": "獎項表揚",
        "ctitle": "第29屆國家磐石獎",
        "etitle": "卓越中小企業選拔表揚活動",
        "etype": "獎項類",
        "ctx1": "選拔經營穩健殷實，在各方面均表現卓越之中小企業給予表揚，以作為典範。",
        "ctx2": "一、依據「國家磐石獎—卓越中小企業選拔表揚指導要點」，為選拔經營穩健殷實，在各方面均表現卓越，並對社會有貢獻之中小企業給予表揚。二、本獎項針對全國中小企業進行推廣，並進行兩階段初審實訪及決審作業，預計選出12家得獎企業，並於11月辦理表揚活動。",
        "ctx3": "一、選資格與標的：（一）依法辦理公司或商業登記，且實收資本額在新臺幣8,000萬元以下者；或經常僱用員工數未滿200人者。（經常僱用員工數之計算基準：民國108年4月至109年3月之勞保平均人數）。（二）成立時間在5年（含）以上（民國104年5月31日前成立者），且近5年未獲本獎項者。（三）最近3年（民國106-108年）其中2年稅前稅後均獲利，且最近1年(108年)無累積虧損者。（四）企業負責人須擁有中華民國國籍。（五）申請企業如有下列事項，不得參選。１、於申請截止日前3年內，有發生重大勞資爭議、重大職業災害，或違反其他主管機關相關法規同一法條，處分達3次以上或經移送判刑確定者。２、公司或其負責人有爭議事件致影響社會觀感或本獎項形象者。二、申請程序：參選者必須由工商及社會團體、金融及學術研究機構、中小企業輔導機構、政府機關或磐石獎聯誼會推薦，並填具推薦書方予受理。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "游雅涵",
        "c4_tel": "(02)2368-0816#221",
        "c4_fax": "(02)2362-9418",
        "c4_email": "yhyou@moea.gov.tw",
        "c4_organ2": "中華民國全國中小企業總會",
        "c4_name2": "林明怡",
        "c4_tel2": "(02)2366-0812#154",
        "c4_fax2": "(02)2367-5952",
        "c4_email2": "karen_lin@nasme.org.tw",
        "ctx5": "https://ppt.cc/f7MyGx ",
        "fdate": "20210106"
    },
    {
        "_id": 90,
        "nid": "86",
        "gid": "法規諮詢",
        "ctitle": "廠商申辦貿易救濟諮詢服務",
        "etitle": "提供業者貿易救濟相關法令規章之諮詢",
        "etype": "諮詢類",
        "ctx1": "供國內廠商貿易救濟相關法令規章之諮詢服務。",
        "ctx2": "一、委由全國工業總會設置專人、專線協助受進口價量衝擊產業申辦貿易救濟(反傾銷、平衡稅或防衛措施)案件,解決其申辦遭遇之困難。二、提供國內廠商貿易救濟相關法令規章之諮詢服務。三、協助受害產業彙整申請書向相關調查機關提出貿易救濟調查申請。",
        "ctx3": "受到進口價量衝擊之國內產業",
        "c4_organ": "經濟部貿易調查委員會",
        "c4_name": "林先生",
        "c4_tel": "(02)2506-6670#513　",
        "c4_fax": "(02)2502-9557",
        "c4_email": "sslinbob@moea.gov.tw",
        "c4_organ2": "中華民國全國工業總會",
        "c4_name2": "顏先生",
        "c4_tel2": "0800-075-895",
        "c4_fax2": "(02)2754-2895",
        "c4_email2": "wcyen@cnfi.org.tw",
        "ctx5": "https://wto.cnfi.org.tw/news_detail.php?c_id=46876",
        "fdate": "20210106"
    },
    {
        "_id": 91,
        "nid": "37",
        "gid": "人才培育",
        "ctitle": "產業學院計畫",
        "etitle": "大專院校培養未來就業人才",
        "etype": "輔導類",
        "ctx1": "對焦國家重點發展產業、客製化產學合作模式共育人才。",
        "ctx2": "一、產業實務人才培育專班：對焦國家重點發展產業，以就業銜接為導向，媒合產學雙方從學生甄選、課程規劃、結業標準到就業接軌，共同辦理相應之產業實務人才培育專班，藉由客製化產學合作模式，培育優質專業人才。二、精進師生實務職能方案：由師生團隊赴單一合作機構進行實地服務或研究至少6個月，精進教師實務創新及教學質量，提升中小企業技術及研發能量。",
        "ctx3": "一、產業實務人才培育專班：（一）以國家重點發展產業之上市櫃公司為優。（二）合作機構應財務健全，無勞檢違規，具備良好人力資源管理制度(例如員工升遷或其他獎勵制度等)，並能提供符合計畫所需之實習名額及未來職缺人數，以保障學生畢業後之就業需求。（三）合作機構應與學校共同規劃並開設9學分以上之必修課程。包括專業課程(例如實作課程、實習課程或與合作機構共同設計開辦之課程)及至少一門專業能力鑑定或認證課程。（四）合作機構應提供適合之業界教師搭配校內教師協同教學。二、精進師生實務職能方案：提供學校師生團隊進行實地服務或研究至少6個月。",
        "c4_organ": "教育部技術及職業教育司",
        "c4_name": "蘇小姐",
        "c4_tel": "(02)7736-6164",
        "c4_fax": "(02)2397-1869",
        "c4_email": "sumc@mail.moe.gov.tw",
        "c4_organ2": "國立臺灣科技大學產業學院計畫專案辦公室",
        "c4_name2": "胡小姐",
        "c4_tel2": "(02)2730-3610",
        "c4_fax2": "(02)2730-1038",
        "c4_email2": "hch@mail.ntust.edu.tw",
        "ctx5": "https://industrycollege.ntust.edu.tw/",
        "fdate": "20210106"
    },
    {
        "_id": 92,
        "nid": "39",
        "gid": "人才培育",
        "ctitle": "產學攜手合作計畫",
        "etitle": "建立學生就學就業為基礎之教育模式",
        "etype": "輔導類",
        "ctx1": "特殊類科、嚴重缺工或具技術縱深之產業別量身定作攜手班，提供客製化諮詢及媒合服務。",
        "ctx2": "結合學校及產業界，採2合1（技專校院+合作廠商）發展2+2N（二專日間部+二技進修部）、3合1（高職+技專校院+合作廠商）或4合1（高職+技專校院+合作廠商+勞動部勞動力發展署所屬分署）的合作方式，實施彈性學制與課程，並彈性運用師資及設備，技高學生成為合作廠商正式員工，可透過甄審升讀合作技專校院，以促進產學連結，兼顧學生就學就業需求。",
        "ctx3": "一、學生於合作廠商之身分別，於高級中等學校，以高級中等學校建教合作實施及建教生權益保障法之建教生辦理為原則；於技專校院，以勞動基準法之正式員工辦理為原則。二、申辦領域：以特殊類科、嚴重缺工產業為優先，並鼓勵開辦政府提倡之新興產業：亞洲矽谷、智慧機械、綠能科技、生技醫藥、國防航太、新農業、循環經濟等。三、參與本專班之合作廠商應具備資格：（一）合作廠商應經登記設立有案，且具有申辦該科（系）訓練或實習設備（施）。（二）技專端員工學習場所應經檢查合格，並檢附「防火避難設施及消防設備」檢查合格證明。（三）高級中等學校之合作廠商應經主管教育行政機關完成廠商評估並通過。四、合作廠商應辦理事項：（一）合作廠商之主要產品及服務與學校申辦之科（系）屬性應有高度關聯，且工作崗位技能內涵應與學校申辦科（系）課程相符。（二）依勞動基準法及其他法規規定安排本計畫之學生於合作廠商之工作時間、休息及休假。（三）禁止安排高級中等學校學生輪值大夜班（午後八時至晨間六時）並依高級中等學校建教合作實施及建教生權益保障法規定辦理；技專校院學生依勞動基準法規定辦理，但不得影響技專校院排課及學生學習。106學年度以前核定計畫，於技專校院有特殊情形須安排學生輪值大夜班，應依教育部補助及推動產學攜手合作實施計畫要點第6點規定敘明理由並由學校重新研擬計畫報部審查。（四）合作廠商給予本計畫參與之學生生活津貼、待遇，應依勞動基準法及其他相關規定辦理；如提供全額學費補助者，並得與享有補助全額學費學生，約定畢業後至少留廠服務一年以上，並於訓練契約書中載明。五、本項計畫係由公私立科技大學、技術學院及專科學校填具開班計畫書向教育部申請。",
        "c4_organ": "教育部技術及職業教育司",
        "c4_name": "張科員",
        "c4_tel": "(02)7736-6198",
        "c4_fax": "(02)2397-1869",
        "c4_email": "ipeggy233@mail.moe.gov.tw",
        "c4_organ2": "產學攜手合作計畫工作小組辦公室- 國立臺灣師範大學",
        "c4_name2": "邱小姐",
        "c4_tel2": "(02)7749-3497",
        "c4_fax2": "",
        "c4_email2": "ycchiu@ntnu.edu.tw",
        "ctx5": "https://iacp.me.ntnu.edu.tw/",
        "fdate": "20210106"
    },
    {
        "_id": 93,
        "nid": "26",
        "gid": "創業資金",
        "ctitle": "行政院國家發展基金創業天使投資方案",
        "etitle": "天使投資人投資初期新創企業",
        "etype": "投資類",
        "ctx1": "提供新創企業創立初期營運資金",
        "ctx2": "健全新創事業投資市場機制，改善臺灣天使投資環境，提供新創企業創立初期營運資金，運用天使投資人投資經驗，提供被投資事業後續輔導諮詢與網絡連結。",
        "ctx3": "一、由天使投資人或新創事業，向本方案執行機構提出申請。二、符合申請資格者，提請投資評估審議會審議，經審議通過參與投資後，即辦理簽約撥款。",
        "c4_organ": "行政院國家發展基金",
        "c4_name": "林小姐",
        "c4_tel": "(02)2389-0633#211",
        "c4_fax": "(02)2389-0636",
        "c4_email": "wanclin@df.gov.tw",
        "c4_organ2": "中華民國創業投資商業同業公會",
        "c4_name2": "曾炫誠",
        "c4_tel2": "(02)2546-5336",
        "c4_fax2": "(02)2389-0636",
        "c4_email2": "owen.tzeng@tvca.org.tw",
        "ctx5": "http://www.tvca.org.tw/",
        "fdate": "20210106"
    },
    {
        "_id": 94,
        "nid": "59",
        "gid": "人才培育",
        "ctitle": "金屬產業智機化提升計畫",
        "etitle": "機械產業專業人才培訓分項課程",
        "etype": "輔導類",
        "ctx1": "培訓大機械產業專業人才",
        "ctx2": "一、因應智慧機械與智慧製造之發展需求，辦理專業技術人才培訓，以促進產業智機化。二、結合法人公協會等相關單位培訓能量，共同辦理培訓課程，以協助企業運用政府資源。三、客製化辦理企業包班，協助企業降低辦訓成本，提升企業人力素質。",
        "ctx3": "一、依工業局開班規定辦理二、有志投入於產業智機化與智機產業化相關領域之在職人士",
        "c4_organ": "經濟部工業局",
        "c4_name": "詹文嘉先生",
        "c4_tel": "(02)2754-1255#2144",
        "c4_fax": "(02)2704-3771",
        "c4_email": "wjtzan@moeaidb.gov.tw",
        "c4_organ2": "財團法人工業技術研究院產業學院",
        "c4_name2": "張小姐",
        "c4_tel2": "(03)591-8044",
        "c4_fax2": "(03)582-0303",
        "c4_email2": "AngelC@itri.org.tw",
        "ctx5": "https://idbtrain.stpi.narl.org.tw",
        "fdate": "20210106"
    },
    {
        "_id": 95,
        "nid": "75",
        "gid": "人才培育",
        "ctitle": "國際企業人才培訓－國際企業經營班",
        "etitle": "國際企業經營班",
        "etype": "輔導類",
        "ctx1": "為因應業界對外貿人才的殷切需求，經濟部委託外貿協會成立國際企業人才培訓中心，積極辦理人才培訓工作，以培訓更多具備良好外語能力及國貿知識之外貿人才，提升我國業者貿易行銷能力。",
        "ctx2": "「國際企業經營班」為1或2年的全日制專業培訓，提供英、日、德、西、印尼、越、泰等語言教學，並輔以基礎經貿、管理、行銷、企畫書及數位能力養成等經貿實務課程及職場技能課程，以培養具即戰力之國際行銷及國際企業經營人才。",
        "ctx3": "一、具中華民國國籍。二、男性需役畢或免役者。三、教育部認可之國內外大專院校畢業生。四、多益（聽力＋閱讀）達550分以上。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "鄭蕙玲小姐",
        "c4_tel": "(02)2397-7310",
        "c4_fax": "(02)2322-4383",
        "c4_email": "hlcheng@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "林致暐先生",
        "c4_tel2": "(03)571-2571轉205",
        "c4_fax2": "(03)572-3063",
        "c4_email2": "marcel@taitra.org.tw",
        "ctx5": "https://www.iti.org.tw",
        "fdate": "20210106"
    },
    {
        "_id": 96,
        "nid": "78",
        "gid": "人才培育",
        "ctitle": "國際企業人才培訓-新南向人才儲備專班",
        "etitle": "新南向人才儲備課程",
        "etype": "輔導類",
        "ctx1": "為因應業界對外貿人才的殷切需求，經濟部委託外貿協會成立國際企業人才培訓中心，積極辦理人才培訓工作，以培訓更多具備良好外語能力及國貿知識之外貿人才，提升我國業者貿易行銷能力。",
        "ctx2": "針對在職人士提供新南向國家經貿文化培訓課程，辦理12或24小時短期班，以當地國情文化、商業行為、市場拓銷與布局..等，從實務層面進行重點養成教育，課程著重經驗分享，期能快速累積學員對新南向市場的知能。學員另可搭配短期東南亞語言課程，如：越語、泰語、印尼語及緬甸語，提升布局新南向實戰力。",
        "ctx3": "對前往新南向國家拓銷有興趣或有需求者。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "鄭蕙玲小姐",
        "c4_tel": "(02)2397-7310",
        "c4_fax": "(02)2322-4383",
        "c4_email": "hlcheng@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "宋婉婷小姐",
        "c4_tel2": "(02)2725-5200轉2566",
        "c4_fax2": "(02)8789-1448",
        "c4_email2": "iti8@taitra.org.tw",
        "ctx5": "https://www.iti.org.tw",
        "fdate": "20210106"
    },
    {
        "_id": 97,
        "nid": "79",
        "gid": "人才培育",
        "ctitle": "國際企業人才培訓－經貿專題班",
        "etitle": "經貿實務課程",
        "etype": "輔導類",
        "ctx1": "為因應業界對外貿人才的殷切需求，經濟部委託外貿協會成立國際企業人才培訓中心，積極辦理人才培訓工作，以培訓更多具備良好外語能力及國貿知識之外貿人才，提升我國業者貿易行銷能力。",
        "ctx2": "提供經貿實務、數位行銷、財報分析及短期特殊外語...等經貿及外語實務相關課程。",
        "ctx3": "適合想瞭解經貿實務、數位行銷、財報分析或想學習特殊外語者。",
        "c4_organ": "經濟部國際貿易局",
        "c4_name": "鄭蕙玲小姐",
        "c4_tel": "(02)2397-7310",
        "c4_fax": "(02)2322-4383",
        "c4_email": "hlcheng@trade.gov.tw",
        "c4_organ2": "財團法人中華民國對外貿易發展協會",
        "c4_name2": "李郁嫺小姐",
        "c4_tel2": "(02)2725-5200轉2561",
        "c4_fax2": "(02)8789-1448",
        "c4_email2": "iti8@taitra.org.tw",
        "ctx5": "https://www.iti.org.tw",
        "fdate": "20210106"
    },
    {
        "_id": 98,
        "nid": "110",
        "gid": "品質技術",
        "ctitle": "提供國內建材類產品申請MIT諮詢服務",
        "etitle": "提供建材產品申請MIT標章相關諮詢",
        "etype": "諮詢類",
        "ctx1": "因應國內建材（如石材、陶瓷、木竹類）產品升級與產業轉型，提供相關諮詢，並運用政府資源解決廠商需求。",
        "ctx2": "一、工作事項:以石材、陶瓷與木竹製品產業為重點輔導產業，建構建材類MIT微笑產品驗證制度推動小組，以完善石材類、陶瓷類及木竹製品類產品之驗證標準及追蹤控管機制；輔導廠商申請MIT微笑產品驗證，提升廠商產品形象；MIT微笑標章產品抽樣追蹤及品質檢驗，提昇消費者對建材類MIT微笑產品信賴度。二、MIT微笑標章申請:業者至「臺灣製產品MIT微笑標章網站」提出產品驗證申請，由驗證機構進行資料審核及工廠品質管理評核。資料審核、工廠品質管理評核通過進行產品品質檢測，檢測通過後與廠商進行授權使用契約簽訂／驗證書發放及吊牌貼紙申請。驗證單位行文「臺灣製產品MIT微笑標章推動辦公室」進行印製標章後寄送廠商。",
        "ctx3": "一、符合中小企業認定標準之中小企業。二、MIT產品微笑標章申請：石材、陶瓷、木竹製品等3項產業。",
        "c4_organ": "經濟部工業局",
        "c4_name": "蔡政潔技正",
        "c4_tel": "(02)2754-1255",
        "c4_fax": "(02)2325-4175",
        "c4_email": "jjtsay1@moeaidb.gov.tw",
        "c4_organ2": "石材、陶瓷產業：財團法人石材暨資源產業研究發展中心木竹製品產業：財團法人台灣建築中心",
        "c4_name2": "石材、陶瓷產業：鍾先生木竹製品產業：林先生",
        "c4_tel2": "石材、陶瓷產業：(03)842-3899#387木竹製品產業：(02)8667-6111#189",
        "c4_fax2": "石材、陶瓷產業：(03)842-1228木竹製品產業：(02)8667-6222",
        "c4_email2": "石材、陶瓷產業：crimson@srdc.org.tw木竹製品產業：ben@tabc.org.tw",
        "ctx5": "https://www.mittw.org.tw/application/",
        "fdate": "20210106"
    },
    {
        "_id": 99,
        "nid": "107",
        "gid": "數位轉型",
        "ctitle": "中小企業行動支付普及推升計畫",
        "etitle": "加速中小企業普及行動支付",
        "etype": "輔導類",
        "ctx1": "結合相關業者導入行動支付／雲端創新應用，推動各場域應用方案與整合，加速智慧環境佈建，擴大行動支付普及與雲端服務的加值創新應用。",
        "ctx2": "推廣與選定相關消費／服務場域，結合相關業者導入行動支付／雲端創新應用，推動各場域應用方案與整合，加速智慧環境佈建，擴大行動支付普及與雲端服務的加值創新應用。",
        "ctx3": "一、依公司法設立之公司。（若非中小企業提案，須說明推動、協助或輔導中小企業之必要性及效益）二、以具帶動性與驅動力強的產業中堅核心企業，運用聯盟、大帶小、跨領域合作等方式，打造可商業驗證(PoB)的行動支付鏈結雲端物聯應用之創新示範案例，藉以加速產業內中小企業應用雲端創新、普及行動支付，進而帶動中小企業能量全面耀升。",
        "c4_organ": "經濟部中小企業處",
        "c4_name": "林佳欣",
        "c4_tel": "(02)2368-0816#327",
        "c4_fax": "(02)2367-8540",
        "c4_email": "linch@moea.gov.tw",
        "c4_organ2": "台北市電腦商業同業公會",
        "c4_name2": "許小姐",
        "c4_tel2": "(02)2358-4545#23",
        "c4_fax2": "(02)2358-4539",
        "c4_email2": "vickyhsu@mail.tca.org.tw",
        "ctx5": "",
        "fdate": "20210106"
    },
    {
        "_id": 100,
        "nid": "103",
        "gid": "數位轉型",
        "ctitle": "智機產業化推動計畫",
        "etitle": "建構我國智慧機械產業生態體系",
        "etype": "輔導類",
        "ctx1": "協助產業導入SMB，促成設備聯網，達到生產管理可視化，提升設備稼動率與產業競爭力。",
        "ctx2": "協助業者實現設備聯網以加速企業邁向智慧製造，讓既有業者的設備可立即實現聯網功能，以進行機器連線及收集生產資料，讓生產管理變成可視化。透過設備智慧化功能，將同時提升產品的精度、品質、效率以及可靠度，增加業者的競爭力。",
        "ctx3": "一、輔導單位（一）依法辦理公司登記或商業登記、法人登記、大專院校經主管機關核准設立，且為經濟部工業局「技術服務能量登錄合格機構」之自動化(AU類)、資訊(IT類)、資料經濟(DA類)或系統整合(SI類)等服務機構。（二）不得為經濟部投資審議委員會公告之陸資企業。（三）財團法人與技術服務業者財務狀況應符合：淨值不得為負值、非金融機構拒絕往來戶及3年內無欠繳應納稅捐情事。（四）大專院校財務狀況淨值不得為負值。二、受輔導業者（一）在中華民國境內依法辦理公司登記或商業登記，並有工廠登記證明文件之國內製造業者。（二）不得為經濟部投資審議委員會公告之陸資企業。",
        "c4_organ": "經濟部工業局",
        "c4_name": "莊家銘",
        "c4_tel": "(02)2754-1255#2125",
        "c4_fax": "(02)2704-8487",
        "c4_email": "jmjuang@moeaidb.gov.tw",
        "c4_organ2": "精密機械研究發展中心",
        "c4_name2": "張先生",
        "c4_tel2": "(04)2359-9009#396",
        "c4_fax2": "(04)2359-8846",
        "c4_email2": "e9706@mail.pmc.org.tw",
        "ctx5": "",
        "fdate": "20210106"
    }
]
